{"1": {"date": "5.11.2021", "title": "Wir haben da einen Rat …", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Unser letztes Voting widmete sich der Frage, ob man den Frischlingen des ersten Semesters einiges erzählen könnte, wie sie es anpacken sollten, oder ob man sie einfach selbst ihren Weg finden lassen soll. 72,8 % (51 Stimmen) waren sich jedenfalls sicher, dass sie ein paar schlaue Ratschläge parat hätten, 27,2 % (19 Stimmen) votierten für Zurückhaltung. Nun ja, sehr viele sprach diese Abstimmung leider nicht an. Aber neugierig sind wir schon. Was könnten Sie denn den Erstsemestern mit auf den Weg geben? Einfach die Kommentarfunktion nutzen.</p><p>Und dann am neuen Voting teilnehmen.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "2": {"date": "30.9.2021", "title": "Was tun in den Ferien?", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Das letzte Voting zu den Sommerferien fiel in diese – und daher beteiligten sich nur relative wenige in den zwei Monaten. 30 Abstimmende (45 %) sahen in der Pandemie die Ferien noch wichtiger an als sonst, während 37 (55 %) den Eindruck hatten, gerade wegen der Pandemie auch in den Ferien „auf die Tube“ drücken zu müssen, um Stoff nachzuholen.</p><p>Manchmal haben auch wir den Eindruck, dass in den vergangenen Monaten zwar die eine oder andere Option flachfiel, sich abzulenken oder zu entspannen. Aber für das Studium wurde diese zusätzliche „Freizeit“ vielleicht auch deshalb nicht genutzt, weil man sich einfach nicht gut fühlte: wegen der gesellschaftlichen Situation, wegen fehlender Kontakte, wegen ganz handfester Probleme. Die Psyche ist eben doch immer dabei.</p><p>Wir freuen uns über einen Kommentar, was Ihre Motivlage für die Abstimmung war. Und natürlich Ihre Beteiligung auch am aktuellen Voting.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "3": {"date": "22.7.2021", "title": "Und nach der Pandemie?", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Seit gut zwei Monaten haben wir Sie gefragt, wie die Lehre nach der Pandemie aussehen sollte. Bislang beteiligten sich 276 an der Abstimmung. 57 % (157 Stimmen) wünschen sich die „gute, alte“ Präsenzlehre im Hörsaal zurück, wobei etliche Studierende sie noch nicht einmal so richtig erlebt haben dürften. Jedenfalls nicht den brechend vollen Hörsaal mit Studierenden auf den Fensterbänken. Wenn RH nun von einer Stimmung wie im ausverkauften Westfalenstadion sprechen würde, dann wäre es vielleicht in aller Regel ein bisschen geflunkert. Dies mag auch der Grund dafür sein, dass sich 43 % (119 Stimmen) für die Zukunft ganz pragmatisch frei verfügbare Vorlesungsvideos wünschten. Das reiche. Wir gehen davon aus, dass der Gewinn an Flexibilität der Grund für eine solche Wahl gewesen ist, möglicherweise aber auch die Unzufriedenheit mit dem bisherigen Präsenzformat.</p><p>Das können wir aus dieser Abstimmung nicht ablesen und daher setzen wir auf Ihre Erläuterungen über die Kommentarfunktion.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "4": {"date": "14.5.2021", "title": "Weitreichende Folgen?", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>In unserer seit einem Monat laufenden Befragung wollten wir wissen, ob Corona ggf. sogar Auswirkungen auf die Studienwahl an sich hat. Das hielt die Mehrheit dann doch für übertrieben. 71 (65,1 %) wiesen dies zurück. 38 (34,9 %) hingegen hat diese eigenartige Situation insoweit zum Grübeln gebracht.</p><p>Interessant wäre es nun zu erfahren, in welche Richtung dieses Grübeln geht: Dass das Jurastudium vielleicht doch nicht das Richtige ist? Dass es Alternativen zum Studium gibt? Dass die Pandemie andere vordringliche Herausforderungen schuf? Die Kommentarfunktion ist jedenfalls eröffnet. Wir freuen uns auf Ihre Erläuterungen. Und eine neue Abstimmung wartet auf Ihre Beteiligung.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "5": {"date": "15.4.2021", "title": "Digitale Semester", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>In unserer Befragung während der Semesterferien hatten wir die Studierenden seit dem 15.2. gefragt, wie sie das zweite digitale Corona-Semester, also das Wintersemester 2020/21, im Vergleich zum ersten digitalen Corona-Semester im Sommersemester 2020 einschätzen. Bislang beteiligten sich 147 Studierende, von denen nur 34 (23 %) das Folgesemester als „immerhin besser“ charakterisierten. 34 % (50) machten keine Unterschiede aus, was ja auch ein wenig frustrierend ist, weil das erste digitale Semester eilig aus dem Boden gestampft worden war. 43 % (63 Stimmen) hatten sogar den Eindruck, es sei noch schlechter gelaufen.</p><p>Das kann natürlich verschiedene Gründe haben: Vielleicht sind die Lehrenden nach anfänglicher Euphorie im Wintersemester schon wieder lustlos geworden, vielleicht ging es aber auch den Studierenden so. Das ließe nichts Gutes für das anstehende Sommersemester erahnen. Oder gibt es noch weitere Gründe für dieses doch eher überraschende Voting? Wir sind auf Ihre Kommentare gespannt.</p><p>Auch wir am LSH haben uns weiterhin Gedanken über die Digitalisierung der Lehre gemacht. <a href=\"/zdrw-2021\">Hier</a> finden Sie unsere Einschätzung in der Zeitschrift für Didaktik der Rechtswissenschaft.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "6": {"date": "15.2.2021", "title": "Voting zum Ökozid", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Die letzte Abstimmung lief ehrlich gesagt recht lang: zwei Monate. Immerhin 237 haben sich bislang an ihr beteiligt. Und beachtliche 75,5 % (= 179) sprachen sich dafür aus, im Völkerstrafrecht einen neuen Straftatbestand für schwerste Umweltverbrechen zu verankern, der häufig Ökozid genannt wird. 24,5 % (= 58) hegten dagegen die Befürchtung, dies werde auch nichts bringen.</p><p>RH hatte sich im Dezember in einem Vortrag auf dem Kongress des Bundesarbeitskreises kritischer Juragruppen mit diesem Thema auseinandergesetzt. Seine grundsätzliche Strafrechtsskepsis, seine fehlende Fantasie, wie man einen solchen Straftatbestand von der Verwaltungsrechtsakzessorietät lösen könne, und die doch ernüchternden Erfahrungen mit dem Völkerstrafrecht selbst (Stichwort „Afrika-Tribunal“) ließen ihn eher vor einer Strafbarkeitsausweitung zurückschrecken. <br/>Aber das Thema ist wieder deutlicher in den Fokus von RH gerückt, vielleicht ist er zu mutlos gewesen. Und so wird sich im Sommersemester eine Gruppe von sicherlich hoch motivierten Studierenden dem Seminarthema „Fokus Umweltstrafrecht: Wann, wenn nicht jetzt? Oder doch lieber nicht?“ annehmen. Und natürlich ein weiteres Mal dem Ökozid.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "7": {"date": "14.12.2020", "title": "Voting zur Präsenzlehre", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Das Thema, in welcher Form in diesem Wintersemester die Lehre stattfinde sollte, begleitet uns schon seit Monaten. Es gibt Universitäten in Deutschland, an denen das sog. Hybridformat noch praktiziert wird, Freiburg hingegen ist ganz auf die digitale Lehre ( <a href=\"/newsletter/ws-2020/Lehrstuhlnewsletter%20vom%2027.11.2020.pdf\">NL v. 27.11.2020</a> unter III.) umgestiegen. Wir sind darüber nicht glücklich, aber wir wollten Ihre aktuelle Einschätzung erfragen. Seit dem 6. November läuft unser Voting und bislang haben sich beachtliche 312 Personen hieran beteiligt und sich ein Kopf-an-Kopf-Rennen geliefert. 109 (35 %) wundern sich darüber, warum man sich denn bemühen sollte, möglichst bald wieder die Präsenzlehre herzustellen. Digital sei sogar besser. Nahezu die gleiche Anzahl von Stimmen (34 %) scheint jedenfalls mit dem derzeitigen Zustand nicht unzufrieden zu sein. Digital sei vielleicht nicht besser, aber auch kein Grund zur Unruhe. 97 (31 %) unterstützen hingegen die Bemühungen, möglichst bald die Präsenzlehre wiederherzustellen. Denn: „Der derzeitige Zustand ist wirklich kaum auszuhalten.“</p><p>Wir stellen aber fest: 70 % zeigen sich mehr oder weniger mit dem derzeitigen Format zufrieden. Das ist schon ein beachtlicher Anteil, der uns vielleicht zu denken geben sollte, was die Güte der „guten alten“ Präsenzlehre anbelangt. Vielleicht ist sie zwar alt, aber doch nicht so gut, wie man meinen könnte. Wir arbeiten gerade an einer Veröffentlichung zu diesem Thema. Und wir hoffen auf Erläuterungen zu Ihrer Abstimmung über die Kommentarfunktion.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "8": {"date": "6.11.2020", "title": "Auswertung: ProfessorInnen auf Twitter,Instagram & Co.", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Schon seit gut zwei Monaten läuft unsere Umfrage zur Frage, was davon zu halten ist, wenn sich ProfessorInnen auf Twitter, Instagram &amp; Co. tummeln. Höchste Zeit also, sie einmal auszuwerten. Abgegeben wurden nur 129 Stimmen, vielleicht hätte die Abstimmung auf Instagram erfolgen müssen 🙂. Die große Mehrzahl (90 = 70 %) zeigt sich ganz einverstanden damit, dass sich ihre LehrerInnen zumindest zum Teil der sozialen Medien bedienen. 8,5 % ist dies nicht bekannt (sie sind sicher anderweitig unterwegs), lediglich 28 (= 22 %) sind der Überzeugung, Wissenschaft und 280 Zeichen vertrügen sich einfach nicht.</p><p>Vermutlich würde das viele der bei Twitter Agierenden nicht sonderlich scheren. Sie würden darauf verweisen, einfach im öffentlichen Diskurs Flagge zeigen zu wollen, und sei es nur durch die überaus beliebten Retweets.</p><p>Wenn es dabei weder um Narzissmus noch um offensichtlich für Aufmerksamkeit sorgendes Privates geht, soll es uns recht sein. Unser Verdacht bleibt, dass viele Tweets unserer Profession gerade nicht von der Sorge getragen sind, der Gesellschaft könnten wesentliche Einsichten verborgen bleiben.</p><p>Und wie steht es mit dem LSH selbst? Auch wir nehmen gerne am gesellschaftspolitischen Diskurs teil, setzen dabei aber noch immer auf den altmodischen (kurzen) Text bei den News und im Newsletter (Law &amp; Politics). Unsere Reichweite bleibt damit arg begrenzt, was wir aber mit Fassung tragen. Meist haben wir eh keine Weltneuheiten zu verkünden.</p><p>Instagram dient uns allein als Türöffner für die Lehre oder eben unsere Meinungen. Auf Geschmacksverstärker aus der Welt des Privaten verzichten wir. Aber vielleicht ist ein solches Vorgehen auch schon grenzwertig, sicher sind wir uns nicht.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "9": {"date": "27.8.2020", "title": "Auswertung: Corona und Strafvollzug", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Seit dem 7. Juli lief unsere Befragung zu dem weltweit zu beobachtenden Phänomen, wonach Corona die Gefängnisse auf der ganzen Welt teilweise geleert hat. Wir wollten von Ihnen wissen, ob die besondere Lage ein guter Anlass sein sollte, darüber nachzudenken, ob dies nicht eine Dauerlösung werden könnte. 45 (23 %) waren diese Meinung, während 37 (18 %) die entgegengesetzte Sichtweise vertraten, nach der eine Sonderkonstellation diese Grundsatzfrage nicht beeinflussen solle. Auch die überwiegende Mehrheit dieser Umfrage, nämlich 112 oder 58 %, plädiert gegen eine zu große Macht der gegenwärtigen Notlage in vielen Gefängnissen der Welt. Denn in diesen säßen nun einmal diejenigen, für die es keine Alternative gebe.</p><p>Sie ahnen es, dass dieses Umfrageergebnis RH schmerzt. Und dieser wundert sich ein wenig, warum über viele Wochen alle drei Antwortmöglichkeiten sich nahezu die Waage hielten, dann aber „auf einen Schlag“ die letztgenannte Variante davonschoss. Wir wollen nun nicht in die Falle tappen, dieses Voting für manipuliert und damit nichtig zu erklären. Dieses Schreckensszenario wird für ein etwas wichtigeres künftiges Ereignis immer mal wieder an die Wand gemalt. Aber wir würden es schon ganz gerne mal wissen, was die Mehrheit zu dieser Sichtweise bewegt, wonach ein Gefängnis für die Inhaftierten alternativlos sei.</p><p>Die Welt ist jedenfalls noch nicht kollabiert, auch nachdem Tausende von ehemals Gefangenen in diesen Monaten auf freien Fuß gesetzt wurden.</p><p>RH wird also im WS noch einmal einen Versuch starten, die Institution der Gefängnisse in einem Tacheles-Vortrag zu hinterfragen. Aber er stellt sich auch gerne den Kommentaren zu diesem Voting.</p><p>Und die neue Umfrage steht natürlich auch schon für Sie bereit.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "10": {"date": "7.7.2020", "title": "Auswertung: Befragung Videoüberwachung", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Knapp 200 haben sich im letzten Monat an unserer Umfrage zur Videoüberwachung beteiligt. Das Ergebnis fiel eindeutig aus: 137 (69 %) votierten dafür, dass die derzeit aufgrund fehlender „Verbrecher“ noch nicht „scharf gestellten“ Videokameras gleich dauerhaft abgestellt bleiben könnten. 62 (31 %) wiederum rechnen damit, dass sie nach der Corona-Pandemie schon wieder relevant werden. Was sie dann bewirken sollen und auch können, ist freilich eine andere Frage, mit der wir uns schon häufig befasst haben. Die empirische Sozialforschung gelangt dabei zu dem Ergebnis, dass alle drei propagierten Ziele (Abschreckung; Stärkung des Sicherheitsgefühls; Verbesserung der Aufklärung) durch die Videoüberwachung nicht eingelöst werden.</p><p>Auch in der Evaluation durch das FIFAS (Freiburger Institut für angewandte Sozialwissenschaft) war die Begeisterung zur Videoüberwachung übrigens ziemlich <a href=\"/sipa-evaluation\">mäßig</a> .</p><p>Und nun: Wie steht es mit unserer Juli-Frage?</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "11": {"date": "3.6.2020", "title": "Lust auf digitales Semester?", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Wir hatten Sie seit dem 29. April gefragt, wie denn Ihre Gemütslage im Hinblick auf das damals anstehende digitale Sommersemester ist. Mittlerweile haben sich 263 an dieser Abstimmung beteiligt. Und auch wenn die Skepsis zu Beginn der Umfrage noch deutlich größer war, überwiegt noch immer die Gruppe, die genervt ist (135 Stimmen = 51,3 %). Aber 115 (= 43,7 %) sind auch positiv gestimmt und freuen sich auf bzw. über etwas Neues.</p><p>Wir wollen gegen Ende dieses digitalen Semesters einmal genauer von Ihnen erfahren, wie Sie die digitale Lehre erlebt haben. Was Sie nun wirklich nervte und was Sie erfreute. Vielleicht gelangen wir hier zu neuen Erkenntnissen, die auch für die künftige Lehre von Bedeutung sein könnte. Denn im Moment haben wir ein wenig die Sorge, dass es für Schulen und Universitäten trotz allen Aktionismus ein <a href=\"/nl-2020-05-29\">verlorenes Jahr</a> [IV.] werden könnte. Weil eben auf Sicht gefahren wird, um jederzeit stoppen zu können. Kein gutes Motto für einen Aufbruch.</p><p>Wie wäre es nun erst einmal mit Ihrer Stimme bei unserer neuen Abstimmung?</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "12": {"date": "29.04.2020", "title": "Rolle der Rechtswissenschaft in der Corona-Pandemie", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Wir haben Sie zur derzeitigen Rolle der Rechtswissenschaft befragt. Sonderlich interessiert hat Sie diese Umfrage nicht 😀: In knapp einem Monat wurden 147 Stimmen abgegeben. 25 Stimmen (17 %) waren der Überzeugung, dass das Recht nicht in besonderer Weise in dieser Krisensituation gefordert ist. Machen eh alles die Virologinnen und Virologen. Knapp 30 % (42 Stimmen) sahen die Stunde derer gekommen, die nach wie vor für die Freiheit der Person eintreten, während die doppelte Zahl (80 = 54 %) dafür votierte, dass auch von der Rechtswissenschaft nun ein flexibler Beitrag verlangt werden müsse, um eine globale Bedrohung meistern zu können.</p><p>Sie ahnen es vermutlich, dass wir für die freiheitsrechtliche Perspektive votiert hätten. Wir thematisieren dies immer wieder in den News und dem Newsletter, zuletzt in den Beiträgen <a href=\"/archiv/2020/4/27/aufwachen/\">„Aufwachen“</a> und <a href=\"/archiv/2020/4/1/kriegsrhetorik/\">„Kriegsrhetorik und wahre Feinde“</a> .</p><p>Als wenn wir es geahnt hätten: Gerade die Umschreibung mit dem flexiblen Beitrag hat nunmehr Konjunktur, etwa bei der Corona-App. Hier rät der CDU-Gesundheitspolitiker Tino Sorge beispielsweise <a href=\"https://www.spiegel.de/netzwelt/netzpolitik/corona-app-jens-spahn-soll-sich-fuer-umstrittenes-pepp-pt-modell-entschieden-haben-a-25bcd0ce-0150-4d5d-b308-67395b767e5a\">dazu</a> , in der Abwägung der Rechtsgüter „pragmatischer“ zu werden.</p><p>In der <a href=\"https://www.badische-zeitung.de/in-der-debatte-ueber-die-corona-app-wurde-dem-rechtsstaat-zuwenig-vertrauen-geschenkt\">Badischen Zeitung</a> [Registrierung erforderlich] wird darüber gejammert, man vertraue bei dem Rechtsstaat zu wenig bei der Corona-App. Was für eine erschreckend naive Perspektive, die alle empirischen Erkenntnisse aus der Vergangenheit in den Wind schlägt, wie mit dem Grundrecht auf informationelle Selbstbestimmung regelmäßig umgegangen wird.</p><p>Wir wollen nicht pragmatisch werden, sondern durchaus dogmatisch bleiben. Vielleicht schaffen wir es in den nächsten Wochen, noch den einen oder anderen bzw. die eine oder andere auf unsere Seite zu ziehen. Zu unserer Freude wird die Justiz in letzter Zeit durchaus auch ein wenig aktiver, wenn es um die Bewertung der vielfach kurzer Hand und bedenkenlos eingeschränkten Freiheitsrechte geht.</p><p>Zunächst aber laden wir Sie zu unserer neuen Abstimmung zur Lehre im Sommersemester und Ihre Vorfreude hierauf ein.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "13": {"date": "30.03.2020", "title": "Umfrage zur Hausarbeit im Jurastudium", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>An der Umfrage zur Einschätzung des Wertes der Hausarbeiten im Jurastudium haben sich in der bisherigen relativ kurzen Laufzeit ziemlich viele (226) beteiligt, bis alles von wichtigeren Ereignissen überrollt wurde, die auch auf die Hausarbeit Einfluss nehmen. Bis zum heutigen Tag rangieren die beiden Antwortvarianten „verbrennen nur Zeit, im Examen sind nur Klausuren gefragt“ (90 Stimmen) und „lassen einem ausnahmsweise mal Zeit, Herausforderungen in Ruhe zu durchdenken und zu lösen“ (88 Stimmen) Kopf an Kopf. 48 sehen es ein wenig leidenschaftsloser: „Hausarbeiten gehören halt dazu. Isso.“</p><p>Für diejenigen, die sich über die verlorene Zeit für Hausarbeiten ärgern, vielleicht ein kleiner Trost aus unserer Sicht: Abgesehen davon, dass die Sie erwartende Berufswelt eher und glücklicherweise in aller Regel Anforderungen wie die einer Hausarbeit an Sie stellen wird, sind wir davon überzeugt, dass eine in der Hausarbeit erwünschte Durchdringung von Streitständen auch für die Klausuren exemplarisch in besonderer Weise übt. Denn hierin unterscheiden sich Hausarbeiten  und Klausuren nicht qualitativ, sondern nur hinsichtlich des Umfangs und der Tiefe.</p><p>Wir wollen in unserer neuen Abstimmung nicht auf möglicherweise dringend notwendige Reformen in der Lehre eingehen. Dazu haben wir Sie in unserer noch laufenden Befragung (schon teilgenommen?) um Ihre Sichtweise gebeten und werden wir natürlich ab nächster Woche intensiv informieren. Vielmehr geht es uns um die Frage der Relevanz des Rechts in einer solchen Krise.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "14": {"date": "18.02.2020", "title": "Freiburg bleibt unexzellent – Wie bitter ist das denn?", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Dies fragten wir Sie – und eine beachtliche Zahl von 722 beteiligten sich bislang an der Abstimmung. Wir wissen nicht ganz genau, welchen Einfluss die dezidierte Haltung von RH zu dieser Frage auf eine solche Befragung hat. „Selbstverständlich keine!“ antworten Sie. Für diesen Fall könnte RH zwar für sich positiv verbuchen, dass die Quote derer, die gerne an einer Exzellenzuniversität studieren würden, von anfangs satten 70 % auf nunmehr 56,6 % (409 Stimmen) gesunken ist. Aber das ist immerhin noch die absolute Mehrheit. Lediglich 83 (= 11,5 %) waren der Ansicht, dass die Lehre bei einem Exzellenzstatus vielleicht sogar Schaden genommen hätte. Ein knappes Drittel der Abstimmenden ist das alles ziemlich egal.</p><p>Wir möchten noch einmal den Frustrierten Mut zusprechen. Nach allen Erkenntnissen ist der Exzellenzstatus tatsächlich mit einer weiteren Verschiebung des Fokus hin zur Forschung verbunden. Und das bedeutet auch, dass man in der Lehre die Forschenden häufig gar nicht zu Gesicht bekommt. Denn sie haben eben vermehrt Forschungssemester. Die unaufgeregte sog. Grundversorgung der Universitäten ist eh schon ein Problem, die die Exzellenzinitiative nicht sonderlich schert und sogar weiter marginalisiert. Marginalisiert werden übrigens auch die Universitäten, die nicht im Rampenlicht stehen, auch wenn sie in der Lehre in aller Regel mindestens auf einer Stufe mit den sog. Top-Adressen stehen. Für den wissenschaftlichen Nachwuchs hat der Exzellenzstatus übrigens in gleicher Weise eine eher ambivalente Wirkung, weil sich zwar die Zahl der befristeten Stellen vermehrt, nicht aber die Hoffnung auf eine Zukunft an der Universität.</p><p>Nicht verschweigen wollen wir die Bemühungen der Universität Freiburg, ohne Titel wenigstens faktisch im „Konzert der Großen“ <a href=\"/archiv/2019/7/22/exzellenz-niederlage/\">mitzuspielen</a> . Die damit verbundenen Mittelumschichtungen (aus einem vergleichsweise kleinen Topf) sollten den Studierenden Grund zur Sorge sein.</p><p>Dass nunmehr flugs auch noch diese Studierenden von der Universitätsleitung <a href=\"/archiv/2019/10/30/exzellenz-tafelsilber/\">vereinnahmt</a> wurden, um für eine bessere Finanzierung der Universitäten zu kämpfen, hat schon Chuzpe. Bei der Exzellenzinitiative waren sie allenfalls ein Feigenblatt.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}, {"type": "text + image", "image": "/archiv/thumb_archiv.jpg", "text": "<p>Vgl. zur Exzellenz als Produkt der Zuschreibung unseren <a href=\"/newsletter/sos-2013/Lehrstuhlnewsletter vom 24.05.2013.pdf\">NL vom 24.5.2013</a> (S. 10 f.).</p>"}, {"type": "text + image", "image": "exzellenzkritik.png", "text": "<p> <a href=\"http://exzellenzkritik.wordpress.com/2016/04/27/petition-exzellenzkritik/\">Für gute Forschung und Lehre - Argumente gegen die Exzellenzinitiative</a>  auf dem Blog Exzellenzkritik</p>"}]}, "15": {"date": "31.07.2019", "title": "Abstimmung: Anlasslose Personenkontrolle", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Das Ergebnis der Abstimmung zu einer anlasslosen polizeilichen Personenkontrolle mit einer Durchsuchung an einem Montagvormittag vor dem Stadttheater fiel eindeutig aus: 2/3 der Abstimmenden (309 Stimmen) sehen hierin einen zweifelsfreien Eingriff in ihre Freiheit, während 1/3 (157 Stimmen) zumindest keinen Schaden für die Sicherheit mit dieser Maßnahme damit verknüpfen. Anders ausgedrückt: Schadet jedenfalls nicht.</p><p>Mit diesem Spanungsverhältnis zwischen vorgeblichem Sicherheitsgewinn und definitivem Freiheitsverlust haben sich schon viele befasst, in diesem konkreten Fall auch das <a href=\"https://www.badische-zeitung.de/freiburg/polizeikontrolle-in-freiburger-bertoldstrasse-war-rechtswidrig--170554622.html\">Verwaltungsgericht</a> . Während RH noch in der Verhandlung versucht hatte, die Konstruktion von gefährlichen Orten als solche <a href=\"/nl-2019-04-26\">in Frage</a> zu stellen, die aber notwendig sind, um anlasslos zu kontrollieren, begnügte sich das Verwaltungsgericht ganz effizient damit, jedenfalls an einem Montagvormittag neben dem Stadttheater keinen gefährlichen Ort zu erkennen, womit die Kontrolle leider rechtswidrig war.</p><p>Aber aus der Sicht der Polizei besteht Hoffnung: Wenn sich die neuen Pläne der Koalition für eine weitere Verschärfung des Polizeigesetz realisieren, soll in einem 30 Kilometer breiten Korridor entlang der Grenze die <a href=\"https://www.heise.de/tp/features/Onlinedurchsuchung-auf-blossen-Verdacht-4287277.html\">Schleierfahndung</a> ermöglicht werden. Und plötzlich könnte man in ganz Freiburg verdachtsunabhängig 24 Stunden am Tag kontrollieren.</p><p>Für uns kein Grund zur Hoffnung, sondern eher Anlass, die Freiheitsrechte der BürgerInnen hartnäckig zur Sprache zu bringen, wenn sie schon mit Füßen getreten werden.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "16": {"date": "08.04.2019", "title": "Studierende wollen nicht unterhalten werden?", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Schon seit längerer Zeit haben wir Sie um Ihre Meinung zu einer empirischen <a href=\"https://www.sueddeutsche.de/bildung/studium-professoren-studenten-1.4186452\">Studie</a> gebeten, wonach Studierende gar nicht unterhalten werden wollen. Nur ein Viertel von Ihnen (= 125 Votings) teilt dieses Ergebnis, während 75 % (= 366 Votings) es anders sehen und Humor bzw. variable Lernmethoden als motivierend empfinden.</p><p>Wir teilen die Meinung der ganz überwiegenden Mehrheit, konzedieren aber natürlich gerne, dass Witz &amp; Lehrmix nicht jedem in die Wiege gelegt sind und bereichsweise der präzisen Vorbereitung bzw. der genauen Dosierung bedürfen.</p><p>In einem Newsletterbeitrag ( <a href=\"/nl-2018-11-16\">NL vom 16.11.2018</a> , IV.) haben auch wir mit der Studie gerungen: Vielleicht waren die beiden größten Gruppen der Befragten, Studierende aus der Betriebswirtschaftslehre (31,7 Prozent) sowie der berüchtigten MINT-Fächer (26,2 Prozent), also Mathematik, Informatik, Naturwissenschaft und Technik, „schuld“ an diesem Ergebnis, vielleicht wussten sie schlicht nicht, was ihnen langfristig auch notentechnisch mehr bringt. Auch diese Korrelationen wären im Einzelnen durchzurechnen.</p><p>Und RH verwies darauf, dass gute Lehre auch von einem entsprechend motivierten Lehrenden abhängig sei. Er brauche beispielsweise die Herausforderung des Ungewissen, das zeitweilig Leichte, um auch sich selbst zu entlasten, und das im Einzelnen nicht Prognostizierbare, das in herausfordernde Gefilde überleite.</p><p>Nutzen Sie unsere Kommentarfunktion, um uns auf die Sprünge zu helfen, wobei wir empirisch wissen: Darauf haben Sie keine Lust :-).</p><p>Oder beteiligen Sie sich zumindest an unserer neuen Abstimmung. Ein Klick, das geht, wa!</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "17": {"date": "15.11.2018", "title": "Voting zu einem Handyverbot an Universitäten", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Ausgehend von einem <a href=\"http://www.spiegel.de/lebenundlernen/uni/uni-ein-professor-erzaehlt-warum-er-laptops-und-handys-im-hoersaal-verbietet-a-1224605.html\">Spiegel-Interview</a> mit dem Rechtshistoriker Milos Vec hatten wir an Sie die Frage gerichtet, ob Sie dessen Meinung teilen, ein so bezeichnete No-Screen-Policy sei für Lernende und Lehrende in gleicher Weise ein Gewinn.</p><p>Das Ergebnis war eindeutig: Von 338 Abstimmenden (15.11.2018) sprachen sich 72,5 % (= 245 Stimmen) dagegen aus, weil sie die Universität als einen Ort des selbstbestimmten Lernens interpretierten. Ein solcher müsse ihnen auch die Freiheit lassen, ohne Anordnungen Dritter darüber zu entscheiden, ob sie allein dem Vortragenden folgen, nebenher chatten oder sogar in ein Computerspiel vertieft sind.</p><p>27,5 % (= 93 Stimmen) wiederum teilten die Ansicht von Milos Vec und plädierten dafür, die Sinne zu schärfen und Ablenkungen zu vermeiden.</p><p>Auch wir haben zu dieser Frage in einem <a href=\"/newsletter/sos-2018/Lehrstuhlnewsletter%20vom%2028.09.2018.pdf\">Newsletterbeitrag</a> (S. 7) hierzu Stellung bezogen und sind auf Ihre Kommentare gespannt.</p><p>Aber zuvor laden wir Sie dazu ein, auch bei unserem neuen Voting Stellung zu beziehen.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n\n"}]}, "18": {"date": "12.09.2018", "title": "Voting zur Zurückdrängung des Jugendstrafrechts", "is_evaluation": true, "author": {"author_text": " Von Julian Sigmund ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Mit einer annähernden Zwei-Drittel-Mehrheit von 64,4 % bei insgesamt 146 Beteiligungen sprachen sich die Teilnehmerinnen und Teilnehmer der jüngsten Umfrage gegen eine politische Absichtserklärung aus, auf Straftaten von Heranwachsenden (18-21 Jahre) künftig grundsätzlich das Erwachsenenstrafrecht anzuwenden. Gegenwärtig nimmt die in ihren Voraussetzungen nicht unkomplizierte Norm des § 105 Abs. 1 JGG eine Weichenstellung vor, die bei einer vorliegenden persönlichen Reifeverzögerung des Täters bzw. einer sich als typische Jugendverfehlung darstellenden Tat den Weg ins Jugendstrafrecht weist.</p><p>Wenngleich noch keine einheitlichen und unumstrittenen Kriterienkataloge existieren, um die Voraussetzungen nachzuweisen, sieht die gerichtliche Praxis sie in der Mehrheit der Fälle als gegeben an und verurteilt Heranwachsende zu 60 % nach Jugendstrafrecht, wobei die Quote bei den quantitativ selteneren schweren Delikten wie Raub und räuberischer Erpressung gar 90 % beträgt. In den Augen der süddeutschen Justizminister Guido Wolf (Baden-Württemberg) und Winfried Bausback (Bayern) aufgrund des umfangreichen Rechte- und Pflichtenkreis eines Volljährigen <a href=\"http://www.strafrecht-online.org/jugendstrafrecht\">ein untragbares Missverhältnis</a> , das durch eine Neufassung des § 105 Abs. 1 JGG zu korrigieren sei.</p><p>Nahezu sämtliche wissenschaftlichen Erkenntnisse widersprechen allerdings ihrem an starre Altersgrenzen gebundenen Verständnis von strafrechtlicher Verantwortlichkeit. Die Kriminologie weist auch die Delinquenz von Heranwachsenden in ihrer Gesamtheit als überwiegend bagatellartig und episodenhaft aus und warnt unter dem Schlagwort der sekundären Devianz (hierzu <em>Lemert</em>, Der Begriff der sekundären Devianz, in: Klimke/Legnaro (Hrsg.), Kriminologische Grundlagentexte, 2016, S. 125 ff.) vor Kriminalisierungsprozessen. Neurologisch lassen sich in den für Impulskontrolle verantwortlichen Hirnarealen noch bis ins 24. Lebensjahr Entwicklungen feststellen. Und Entwicklungspsychologie und Soziologie beschreiben den Lebensabschnitt rund um das 18. Lebensjahr aufgrund von ersten Berufserfahrungen, Ortswechseln und Loslösungsprozessen als besonders sensible Phase der Identitätsbildung.</p><p>All das unterstreicht die Bedeutung individuell ausgerichteter strafrechtlicher Reaktionen auf die Delinquenz von Heranwachsenden und spricht dafür, das Zeitfenster für einen möglichen Rückgriff auf das differenziertere Sanktionssystem des Jugendstrafrechts mindestens bis zum 21. Lebensjahr offen zu halten. Wir reihen uns daher in die Mehrheit der Abstimmenden ein, fordern allerdings auch, die normativen Vorgaben des § 105 Abs. 1 JGG mittels transparenter und forschungsbasierter Kriterien operationalisierbar zu gestalten, um die teilweise beträchtlichen Unterschiede in der Anwendung zwischen den Bundesländern zu reduzieren.</p><p><!--EndFragment-->Warum haben Sie in die eine oder andere Richtung gestimmt? Nutzen Sie unsere Kommentarfunktion.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "19": {"date": "16.07.2018", "title": "Voting zum Standing des Whistleblowers", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p class=\"MsoNormal\"><span>Unser letztes Voting zum Image des Whistleblowers lief längere Zeit, was aber vielleicht auch der Relevanz und Brisanz dieser Frage angemessen ist. Bis heute beteiligten sich 526 an der Abstimmung, von denen knapp 3/4 (72,4 %) der Ansicht waren, der Wistleblower bringe als Insider Missstände ans Tagesicht und sei daher als „Retter“ zu klassifizieren. 145 (= 27,6 %) gelangten zu dem entgegengesetzten Ergebnis, der Whistleblower sei eher ein „Verräter“, schon im Hort habe man Verpetzen als suspekt empfunden.</span></p><p class=\"MsoNormal\"><span>Das sind natürlich (in diesem Rahmen notwendigerweise) extreme Verkürzungen. RH plädiert dafür, zwischen systemstabilisierenden und systemdestabilisierenden Whistleblowern zu unterscheiden.</span></p><p>Die ungebrochene Liebe gilt den systemstabilisierenden Whistleblowern, denen die ehrenvolle Aufgabe zukommt, Abweichungen vom vorgegebenen und gelebten System zur Sprache zu bringen. Assoziationen zu Denunzianten und Spitzeln, die in Deutschland über berüchtigte Vorgänger verfügen, sind in unseren Augen keineswegs zufällig. Die Politik hindert dies nicht daran, sie als ehrenwerte Kämpfer gegen Kartelle und Korruption herauszustellen. Und doch stabilisieren sie lediglich die neoliberale Wirtschaftsordnung, wie sozioökonomische Studien zeigen. Objektiv gesehen sind dies keine beeindruckenden Referenzen. Jedes Mittel der Herrschaftssicherung wird aber eben gerne ergriffen und als wertvoller Dienst für die Gesellschaft verbrämt.</p><p>Das also sind die Guten, die unsere ganze Zuneigung verdienen. Den Bösen wiederum, den systemdestabilisierenden Whistleblowern, geht es allein um das Aufdecken von Verhaltensweisen, die das System betreibt und die gemeinhin nicht als angemessen angesehen werden.</p><p>Chelsea (ehemals Bradley) Manning oder Edward Snowden sind für diese zweite Gruppe als Beispiele zu nennen. Wenn derartige Whistleblower unter Inkaufnahme eigener gravierender Nachteile vom System gedeckte häufig eklatante Menschenrechtsverletzungen offenlegen, haben sie in aller Regel verständlicherweise bei den Herrschenden nicht die besten Karten.</p><p>Vor diesem Hintergrund hat RH zwar Sympathie mit der zweiten Gruppe von Whistleblowern, kann den systemstabilisierenden Whistleblowern aber nicht die gleiche Begeisterung entgegenbringen.</p><p>Näheres: Roland Hefendehl, Der ungebremste Höhenflug des Whistleblowers, Neue Kriminalpolitik 4/2015, 359 - 374.</p><p><!--EndFragment-->Warum haben Sie in die eine oder andere Richtung gestimmt? Nutzen Sie unsere Kommentarfunktion.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "20": {"date": "07.02.2018", "title": "Voting zur Lehrprofessur", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Die Umfrage zur Sinnhaftigkeit einer sich allein auf die Lehre konzentrierten Professur verlief über viele Wochen hinweg Kopf an Kopf. Skeptiker verwiesen auf das Humboldtsche Ideal der Einheit von Forschung und Lehre, während die Gegenansicht positive Assoziationen mit einer derartigen Fokussierung verknüpfte. Denn bestimmte Menschen sind einfach bessere Lehrerinnen und Lehrer als andere, mögen sie auch jeweils in gleicher Weise kluge Köpfe sein.</p><p>Derzeit votiert denn auch eine leichte Mehrheit (217 Stimmen und somit 55 Prozent) für die Legitimität einer derartigen Lehrprofessur, während 176 und damit 45 % skeptisch bleiben.</p><p>Ob es wirklich ein Argument ist, dass in der Lehre doch auch gerade die neueste Forschung zu präsentieren sei, womit der Forscher gleichsam an der Quelle sitze, erscheint mir nicht ausgemacht. Denn gute Lehre zeichnet sich in erster Linie durch die Vermittlung grundlegender Techniken und Denkweisen aus, die nur in seltenen Fällen am Beispiel sog. Spitzenforschung erfolgt.</p><p>Aber vielleicht ist der vielseitig Interessierte voller Feuer, während der beständig im Hamsterrad kreisende reine Hochschullehrer schnell ermüdet und im Anschluss langweilt. Kann sein, muss aber nicht. Manche bleiben von der ersten bis zur letzten Sekunde begeisternd, während der Tausendsassa nur Chaos verbreitet.</p><p>Nur: Solange die Lehre das Image eines eher lästigen Übels nicht loswird, sollte man den begeisterten Lehrenden den Rat geben, sich zum Selbstschutz und aus Selbstachtung zusätzlich das Feigenblatt eines Forschers zuzulegen. Denn das geht weit einfacher als der umgekehrte Weg vom Forscher zum guten Lehrenden. Er wird ohnehin nicht beschritten.</p><p>Warum haben Sie in die eine oder andere Richtung gestimmt? Nutzen Sie unsere Kommentarfunktion.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "21": {"date": "18.10.2017", "title": "Voting – Politisches Mandat der Verfassten Studierendenschaft", "is_evaluation": true, "author": {"author_text": " Von Jakob Bach ", "author_link": "/personen/jakob.bach/"}, "text": "<p>Über zweieinhalb Monate haben wir Sie in unserem Voting zum politischen Mandat der Verfassten Studierendenschaft (VS) befragt, dessen Abschaffung die baden-württembergische Landesregierung nun – gerade einmal fünf Jahre nach Wiedereinführung der VS – plant.</p><p>Fangen wir mit dem aus unserer Sicht Positiven an: Von den 235 Personen, die sich bis zum heutigen Tag an der Abstimmung beteiligten, wussten gerade einmal 27 (11,5 %) nicht, worum es überhaupt geht. Wir gehen zuversichtlich davon aus, dass sich die Mehrzahl bereits im <a href=\"/nl-2017-09-08\">NL vom 8.9.2017</a> über die Thematik informierte.</p><p>Um aber auch Sie, liebe Newsletter-NichtleserInnen, mitzunehmen: Nachdem die Studierendenvertretungen in Baden-Württemberg 35 Jahre lang „mundtot“ waren, führte die grün-rote Landesregierung unter der grünen Bildungsministerin Theresia Bauer im Jahr 2012 die Verfasste Studierendenschaft wieder ein. Die Studierenden erhielten wieder ein politisches Mandat, das über rein hochschulpolitische Belange hinausging. Nun, fünf Jahre später, will dieselbe Bildungsministerin auf Drängen des schwarzen Koalitionspartners das Landeshochschulgesetz reformieren und den Studierenden ihr politisches Mandat entziehen.</p><p>Leider scheint die (absolute) Mehrheit der AbstimmungsteilnehmerInnen diesen Vorstoß zu begrüßen: 134 (57,0 %) sehen nicht ein, warum über \"Zwangsgebühren\" der Studierenden Fahrten zu Demonstrationen auf dem G20-Gipfel finanziert werden. 74 (31,5 %) sind hingegen der Meinung, dass die Förderung auch einer politischen Streit- und Diskussionskultur bei den Studierenden für eine Gesellschaft gerade heute unabdingbar ist.</p><p>Natürlich fehlt den Fahrten zu Demonstrationen gegen den G20-Gipfel der hochschulpolitische Konnex. Und natürlich handelt es sich nicht bei allen Studierenden um G20-GegnerInnen. Machte man aber einen hochschulpolitischen Bezug zur Grundvoraussetzung, offenbart dies ein verkürztes Verständnis studentischer Interessenvertretung. Diese erschöpft sich nicht in Serviceangeboten und Äußerungen zu hochschulinternen Themen, sondern sollte auch über die Hochschule hinaus in die Gesellschaft hineinwirken können. Dies zeigt sich exemplarisch an Themen wie der Wohnungsnot an vielen Hochschulstandorten.</p><p>Auch wenn wir daher mit dem Ergebnis der Abstimmung mal wieder (vgl. bereits die <a href=\"/archiv/2017/07/31/videoueberwachung/\">vorherige Abstimmung</a> ) nicht konform gehen, freuen wir uns über die vergleichsweise hohe Beteiligung: Bis zum 2. November kann der Gesetzentwurf übrigens über das <a href=\"https://beteiligungsportal.baden-wuerttemberg.de/de/mitmachen/lp-16/hochschulrechtweiterentwicklung/\">Beteiligungsportal</a> des Landes kommentiert werden – ein Angebot, das weitaus weniger genutzt wird. Wie wäre es? Ferner: Schauen Sie auf unsere neue Abstimmung, bei der wir wieder gespannt sind.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "22": {"date": "31.07.2017", "title": "Voting – Videoüberwachung an Kriminalitätsbrennpunkten", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Wir hatten Sie nach Ihrer Einstellung zur über das PolG nun ermöglichten Videoüberwachung an Kriminalitätsbrennpunkten befragt. 405 haben sich bislang an der Abstimmung beteiligt. 177 und damit knapp 44 % sehen darin ein taugliches Mittel zur Aufklärung von Straftaten. 130 (32 %) legten das Schwergewicht auf ihre Einschätzung, wonach die Videoüberwachung zur Verhinderung von Straftaten nichts beitragen werde. 98 (24 %) waren pragmatisch der Auffassung, die Videoüberwachung schade nicht und sei kostengünstig, was spreche also dagegen?</p><p>Um mit Letzterem zu beginnen: Eingriffe in unsere Grundrechte als nicht schadend zu klassifizieren, ist in unseren Augen gewagt, um es vorsichtig auszudrücken. Zudem müssten die Videoaufzeichnungen aufwendig ausgewertet werden. Was daran so kostengünstig sein soll, wissen wir nicht.</p><p>Die empirischen Untersuchungen bestätigen in der Tat, dass der Videoüberwachung bis auf wenige eng umgrenzte Ausnahmen keine abschreckende Wirkung zukommt. Dies gilt insbesondere für diejenigen Delikte, die als besonders bedrohlich empfunden werden, also (sexuelle) Gewaltdelikte.</p><p>Und so bleibt häufig tatsächlich nur der Hinweis darauf, die Videoüberwachung sei zumindest ein taugliches Mittel zur Aufklärung von Straftaten, so eben auch unsere Mehrheit beim Voting. Abgesehen davon, dass damit ein Begleitaspekt plötzlich in das Zentrum des Polizeigesetzes rückt, das primär der Gefahrenverhinderung gewidmet ist, sind wir uns auch hier nicht sicher: Natürlich gibt es den einen oder anderen Zufallstreffer, bei dem die Videoüberwachung die Aufklärung begünstigt. Aber auch insoweit vermögen empirische Untersuchungen die strukturelle Werthaftigkeit der Videoüberwachung nicht zu bestätigen. Das reicht insoweit unserer Einschätzung nach nicht als Argument für eine Ausweitung der Videoüberwachung, auch deshalb nicht, weil die Kosten in Gestalt der Freiheitseingriffe für eine große Zahl von Betroffenen evident sind.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "23": {"date": "04.05.2017", "title": "Voting – erhöhte Polizeipräsenz in Freiburg", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Schon seit längerer Zeit läuft unser Online-Voting, in dem wir Sie fragten, was Sie von 25 zusätzlichen PolizistInnen in Freiburg halten, die das Sicherheitsempfinden erhöhen sollen. 268 und damit 51 % sehen diese Reaktion aus Stuttgart auch auf jüngste gravierende Verbrechen in Freiburg „mehr als angemessen“ an. 30 % (158) hingegen verweisen darauf, dass das Sicherheitsempfinden eher von sozialer Unsicherheit beeinflusst werde. 19 % und damit 99 Abstimmende befürchten, dass diese zusätzlichen PolizistInnen gravierende Straftaten nicht werden verhindern können.</p><p>Auch im letzten <a href=\"/newsletter/Lehrstuhlnewsletter vom 28.04.2017.pdf\">NL</a> sind wir wieder auf die insoweit angesprochene Problematik eingegangen und haben die These zu untermauern versucht, wonach das Sicherheitsempfinden nicht unwesentlich von sozialer (Un-)Sicherheit beeinflusst wird. Wir gehen ferner davon aus, dass eine erhöhte Polizeipräsenz jedenfalls die meisten Kapitalverbrechen nicht wird verhindern können, insbesondere auch deshalb, weil diese in aller Regel (und vielleicht erschreckenderweise) im sozialen Nahbereich und damit meist nicht im öffentlichen Raum stattfinden. Die beiden jüngeren potenziellen Totschlagsfälle in Freiburg und Endingen mögen insoweit eine Ausnahme darstellen, zeigen aber auch, dass sie auch durch eine weiter erhöhte Polizeipräsenz vermutlich nicht hätten verhindert werden können.</p><p>Ob man also vor diesen Erkenntnissen mehr Polizei auf den Straßen von Freiburg als beruhigend oder beunruhigend ansieht, hängt maßgeblich von der eigenen politischen Einstellung ab – und vermutlich vom Auftreten der PolizistInnen. Sind sie eher AnsprechpartnerInnen oder beteiligen sie sich an proaktivem Vorgehen gegen die üblichen Verdächtigen?</p><p>In unserem neuen <a href=\"/\">Voting</a> wollen wir mehr über Ihre Einstellung zur Videoüberwachung erfahren.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "24": {"date": "06.12.2016", "title": "Freiburg in Bewegung", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>In unserem Voting haben wir Sie gefragt, was Sie vom derzeitigen Zustand im räumlichen Zentrum der Jurastudierenden halten. Das Seminar, also die Spezialbibliothek, ist verschwunden, der Platz der Synagoge seit längerem und noch für viele weitere Monate eine Großbaustelle, an der immer mal wieder die Arbeit ruht. Die UB heimst derzeit <a href=\"http://fudder.de/so-laestert-extra-3-ueber-die-freiburger-ub--130254170.html\">überregionale Preise als irrste Bibliothek</a> ein, die Jurastudierenden finden hier weit weniger Plätze für sich vor als im damaligen Seminar und sind nun nicht gerade die Lieblingsgruppe.</p><p>Bis zum 6. Dezember haben 432 ihre Stimme abgegeben. Mit 37,0 % knapp vorn liegt die Gruppe, der der derzeitige Zustand nicht sonderlich stört<strong><span>(„</span></strong><span>Mir egal, ich bin nicht zum Sightseeing hier!“). Knapp dahinter (36,6 %) liegen diejenigen, die die Situation „vorübergehend nicht ideal, aber danach umso besser“ ansehen. Nur 26,4 % vermissen den Campus und empfinden dies als störend.</span></p><p>Dieses Ergebnis hat uns zugegeben doch überrascht. Wie kommen die 158 Abstimmenden darauf, dass es „danach“ umso besser wird? Wenn der Platz der Synagoge fertiggestellt ist, dann wird es sich nach nahezu allen Prognosen um einen Hitzeproduzenten handeln. Das Grün wird bis auf ein paar Alibibäume verschwunden sein. Vielleicht wird ein urbaner Kristallisationspunkt entstehen, wenn ja, dann wird ordentlich was los sein. Warum sich in Zukunft die Situation in der UB verbessern oder entspannen sollte, ist uns auch nicht so ganz klar. Hofft man auf geburtenschwächere Jahrgänge oder darauf, dass Lesen &amp; Lernen aus der Mode kommt?</p><p>Unsere Bewunderung gilt den 160 Votern, die so konzentriert bei der Sache sind, dass sie um sich herum alles vergessen. Den 114, die einen Campus vermissen, sei gesagt: Im sog. Kontakthof werden sie sich für die nächsten Jahre jedenfalls nicht treffen können. Hier wird eine Großbaustelle für die Renovierung des KG II eingerichtet werden. Aber danach wird alles besser: fast garantiert. Sie können es dann im Netz nachlesen, weil Sie eh nicht mehr hier sind.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "25": {"date": "05.10.2016", "title": "Startschuss zur neuen Exzellenzinitiative", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p class=\"MsoNormal\"><span>Am 28. September ist die <a href=\"http://www.dfg.de/service/presse/pressemitteilungen/2016/pressemitteilung_nr_44/index.html\">Exzellenzstrategie</a> des Bundes und der Länder mit der Ausschreibung der Exzellenzcluster und der Exzellenzuniversitäten endgültig auf den Weg gebracht worden.</span></p><p class=\"MsoNormal\"><span>Wir hatten Sie gefragt, was Sie für Freiburg von dieser neuen Exzellenzinitiative halten. Bis heute haben sich 271 an dieser Abstimmung beteiligt. Nur eine Minderheit (15 %) kann mit diesem Gegenstand nichts anfangen. Stolze 56,4 % (152 Stimmen) würden sich freuen, wenn Freiburg wieder im Exzellenzkreis dabei wäre. 28,4 % sind kritischer eingestellt und bevorzugen eine solide flächendeckende Hochschulbildung ohne Leuchttürme.</span></p><p class=\"MsoNormal\"><span>Am LSH sind die Exzellenzbestrebungen seit vielen Jahren Thema. RH hat zu diesen immer wieder seine kritische Einstellung in News, Newsletter und Veröffentlichungen zum Ausdruck gebracht. Die Abstimmenden hat dies nicht sonderlich überzeugt. Die kleine Hoffnung bleibt RH, dass bei derartigen Umfragen ein gewisser Prozentsatz in die Kategorie der Reaktanz fallen dürfte. Auch ein Lothar Matthäus wird bei jeder neuen Trainerdiskussion ins Spiel gebracht …</span></p><p class=\"MsoNormal\"><span>Das Dumme: Lothar Matthäus wird bei Sky bleiben und hier vergleichsweise wenig Unheil anrichten, die Exzellenzinitiative aber kommt. Und so werden Sie weiterhin unsere Argumente dagegen hören. Auch wenn es kaum jemanden interessiert.</span></p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "26": {"date": "17.06.2016", "title": "Strafverfahren gegen Böhmermann", "is_evaluation": true, "author": {"author_text": " Von Julian Sigmund ", "author_link": "/personen/julian.sigmund/"}, "text": "<p class=\"MsoNormal\"><!--StartFragment-->Die Causa Böhmermann war das die Öffentlichkeit beherrschende Thema des Frühjahrs. Fällt das vorgetragene Gedicht des Moderators über den türkischen Präsidenten Erdogan nun vollumfänglich in den grundrechtlichen Schutzbereich der Meinungs- bzw. Kunstfreiheit oder überschreitet es die Grenze zum Strafrecht? Nachdem die Bundesregierung die eingehende Strafanzeige Erdogans wegen Beleidigung eines ausländischen Staatsoberhaupts gemäß § 103 StGB geprüft und eine Strafverfolgung zugelassen hatte (eine Bewertung dieser Entscheidung lesen Sie in unserem <a href=\"/newsletter/Lehrstuhlnewsletter%20vom%2013.05.2016.pdf\">Newsletter vom 13.5.</a> auf S. 2 f.), leitete die Staatsanwaltschaft Mainz ein Strafverfahren offiziell ein. In unserer Abstimmung wollten wir wissen, welchen Verfahrensausgang die User von Strafrecht-Online erwarten.</p><p class=\"MsoNormal\">Dem vorläufigen Endergebnis (Stand: 17.6.; 229 Stimmabgaben) zufolge kommt Böhmermann glimpflich davon. 41,4 % prognostizieren einen Freispruch. 32,3 % gehen gar von einer Einstellung des Verfahrens aus. Bemerkenswert verlief indes die Entwicklung der Stimmenverteilung. Während in den ersten Tagen der Abstimmung, in denen das Thema medial noch omnipräsent war und eine breite Solidarisierungswelle mit Böhmermann durchs Land schwappte, die eine Einstellung oder einen Freispruch erwartende Mehrheit überwältigend war, wuchs der Anteil derjenigen, die eine Verurteilung Böhmermanns für den wahrscheinlichsten Verfahrensausgang halten, beharrlich an und beträgt nach derzeitigem Stand immerhin knapp über 25 %.</p><p class=\"MsoNormal\">Das veränderte Abstimmungsverhalten mag auch unter dem Eindruck der in der Zwischenzeit erfolgten zivil- und verwaltungsrechtlichen Urteile das Gedicht betreffend gestanden haben. Das Landgericht Hamburg <a href=\"http://www.faz.net/aktuell/feuilleton/medien/hamburger-landgericht-verbietet-teile-von-jan-boehmermanns-schmaehkritik-14238344.html\">erließ eine einstweilige Verfügung gegen Böhmermann</a> , die ihm die Wiederholung bestimmter Passagen des Gedichts, die das Gericht als schmähend und ehrverletzend einordnete, verbietet. Und das Verwaltungsgericht Berlin <a href=\"http://www.n-tv.de/politik/Gericht-verbietet-Ziegendemo-in-Berlin-article17478236.html\">untersagte die Präsentation des Gedichts</a> auf einer Demonstration vor der türkischen Botschaft.</p><p class=\"MsoNormal\">Für das parallel laufende Strafverfahren entfalten die diesen Entscheidungen zugrunde liegenden Abwägungen jedoch keine präjudizielle Wirkung. Die Staatsanwaltschaft Mainz wird zunächst das Vorliegen der Voraussetzungen einer Verfahrenseinstellung sorgfältig zu prüfen haben. Dabei kann nicht nur die Einstellung wegen fehlenden Tatverdachts gemäß § 170 Absatz 2 StPO eine Rolle spielen, sollte die Staatsanwaltschaft den grundrechtlichen Positionen rechtfertigende Wirkung zumessen und eine Verurteilung daher aus rechtlichen Gründen für unwahrscheinlich erachten. Auch eine Einstellung aus Opportunitätsgründen nach den §§ 153 ff. StPO kommt in Betracht. Diese verlangt zwar ein fehlendes oder geringes und zu kompensierendes öffentliches Interesse an der Strafverfolgung, ist aber nicht bereits wegen der Prominenz des Täters oder der breiten öffentlichen Erregung ausgeschlossen (vgl. die Einstellungsentscheidungen in den Strafverfahren gegen Sebastian Edathy, Bernie Ecclestone oder Helmuth Kohl).</p><p class=\"MsoNormal\">Kommt es hingegen tatsächlich zu einer Anklage und in der Folge gar zu einer Verurteilung, dürfte diese in erster Linie eine große symbolische Wirkung haben. Denn was die konkrete Bemessung der Strafe gegen Böhmermann anbelangt, so wäre auch an § 60 StGB zu denken, demzufolge von Strafe bei im Anschluss an die Tat erlittenen außerstrafrechtlichen Nachteilen – Böhmermann erhielt Morddrohungen und wurde über Tage auch im privaten Umfeld von Fotografen umlagert - abgesehen werden kann.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "27": {"date": "03.05.2016", "title": "Reform des Schwerpunktbereiches", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p class=\"MsoNormal\"><!--StartFragment-->Wir hatten die Reform des Schwerpunktbereichs zur Diskussion gestellt, die in Freiburg mittlerweile in trockenen Tüchern ist. In vielen anderen Fakultäten ist dies schon länger der Fall. 159 User beteiligten sich an der Abstimmung, von denen sich 28 % mit der alten Regelung zufrieden zeigten. Wir wissen nicht genau, ob hier diejenigen abstimmten, die durch diese Mühle bereits gegangen sind und niemandem gönnen, dass er es leichter haben solle. 47 % und damit knapp die Hälfte vermutet, dass es an der Freiburger Fakultät noch immer erheblich anspruchsvoller als an anderen Universitäten zugeht. Dies lässt sich bei einem Vergleich mit unseren Nachbarn in Baden-Württemberg tatsächlich nicht ganz von der Hand weisen. Mehr Zugeständnisse wollte Freiburg deshalb nicht machen, weil der Schwerpunktbereich als wichtige Profilierung nicht erheblich von seiner Bedeutung einbüßen sollte, die ja ohnehin in der Praxis nicht allzu hoch veranschlagt wird. 25 % stellen immerhin fest, dass es tatsächlich bei der Prüfungsbelastung Erleichterungen gegeben hat.</p><p>Das Schwerpunktbereichsstudium bleibt damit ein schwieriger Ausbildungsabschnitt: Er will besondere Interessen bedienen und fördern, soll aber das Studium nicht dominieren. Welche Rolle der Schwerpunkt effizienztheoretisch hat, bleibt ein wenig im Dunkeln. Und daher ist auch die Wahl eines der Schwerpunktbereichs selbst von vielen Zweifeln begleitet (vgl. hierzu auch jüngst der <a href=\"/newsletter/Lehrstuhlnewsletter%20vom%2022.04.2016.pdf\">NL</a> des LSH unter V.).<!--EndFragment--></p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "28": {"date": "22.01.2016", "title": "Die neue UB", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>In unserer letzten Abstimmung hatten wir Sie nach unserer <a href=\"https://upload.wikimedia.org/wikipedia/commons/5/53/Uni_Bibliothek_%28Freiburg%29_jm33894.jpg\">neuen UB</a> in Freiburg befragt. </p><p>290 haben bis heute ihre Stimme abgegeben. Ein knappes Drittel davon (30,3 %) empfindet die neue UB als einen Quantensprung für die Jurastudierenden. Weitere 36,9 % sind grundsätzlich positiv gestimmt, es müsse nur noch an ein „paar Stellschrauben“ gedreht werden. 32,8 % hingegen vermissen das Seminar im KG II, und zwar nicht nur aus sentimentalen Gründen.</p><p>Ist doch eigentlich gar kein so schlechtes Zeugnis für die UB. Herr Degelo wiederum, seines Zeichens Architekt mit mimosenhaften Starallüren, würde ein solches Ergebnis – sollte es ihm zu Gesicht kommen – zum Anlass nehmen, auf ein Einstampfen des Gebäudes zu drängen. Der Freiburger Mob habe es einfach nicht verdient.<br/> </p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "29": {"date": "24.09.2015", "title": "Fakultätskarrieretag", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Schon seit einiger Zeit läuft unsere Abstimmung zur Bewertung der Fakultätskarrieretage. 228 beteiligten sich bis heute an der Abstimmung. 38 % sahen in diesen eine „gewinnbringende Möglichkeit, schon einmal frühzeitig Kontakte zu knüpfen und sich über mögliche künftige Berufsfelder zu informieren“. 62 % hingegen interpretierten die Fakultätsveranstaltung als eine „Werbeveranstaltung der üblichen Verdächtigen (= Mächtigen), die sich ihre systemtreue Klientel sichern wollen“. </p><p>Das Ergebnis überrascht: Denn die offizielle in jedem Kontext verbreitete Lesart dieses Angebots ist durchgehend euphorisch, die akademische Ausbildung und die sich anschließende Berufspraxis bewegten sich zum Wohle der Studierenden aufeinander zu.</p><p>Jedenfalls RH aber sieht hierin mit der sicheren Mehrheit der Abstimmenden einen Wolf im Schafspelz, der in der Tat eine weitere Systemstabilisierung beabsichtigt. Das braucht nun die meisten nicht sonderlich zu beunruhigen, weil sie eben natürlich Teil des Systems werden und von diesem profitieren wollen. Nur sollte man sich bewusst werden, wer alles nicht auf dem Fakultätskarrieretag vertreten ist, um die juristisch Besten zu werben. Und ein weiteres Mal wird das kritische Potenzial der Studierenden marginalisiert.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}, "30": {"date": "19.05.2015", "title": "Freiburg und die Verwahrlosung über Graffiti", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Schon vor einiger Zeit hatten wir in unserem Online-Voting gefragt, wie Sie die Berichterstattung vornehmlich in der Badischen Zeitung über Freiburg und seine vorgeblich dramatischen Probleme empfinden, die in einer zunehmenden Vermüllung und Grafftiti an allen Ecken und Enden zum Ausdruck kämen.</p><p>Von 206 Stimmen entfielen lediglich 16 % auf die Einschätzung, es handele sich um den üblichen Aktionismus des Einzelhandels, der in jeder Abweichung von seinem Ideal einer für ökonomische Interessen attraktiven Umgebung den Untergang wähne.</p><p>42,2 % teilen die Einschätzung einer störenden Abweichung, während 41,8 % eine lebendige Stadt auch durch ihre Differenz definiert sehen, die beispielsweise auch durch Graffiti zum Ausdruck komme.</p><p>Immerhin knapp 60 % der Voter haben somit eine tendenziell kritische Einstellung zu dieser Berichterstattung. Weil wir aber davon ausgehen, dass der Einzelhandel von diesem Schandfleck der Internetkultur - von strafrecht-online.org - gar keine Kenntnis hat, also im Wesentlichen die Klientel der Studierenden sich an der Abstimmung beteiligte, ein uns doch eher nachdenklich stimmendes Ergebnis. Wir freuen uns daher auf Ihre Comments, die uns Ihre Abstimmung ein wenig erläutert.</p>", "widgets": [{"type": "headline", "content": "\nLinks zum Artikel\n"}, {"type": "text + image", "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcQeanraWztrUiw2YZ90GCNVuQTex3nToU4yO1sE3nHoq1Vhe9j1LXCWug", "text": "<p>Wie die Stadt mit den kolportierten großen Sorgen umgehen möchte, lesen Sie <a href=\"http://www.badische-zeitung.de/freiburg/freiburg-sagt-dem-schmuddel-image-den-kampf-an--101413850.html\">hier</a>.</p>"}, {"type": "only text", "text": "<h3>In der Lokalpresse häufen sich die Meldungen über eine vorgeblich zunehmend vermüllte Stadt voller Graffiti und finsterer Ecken.</h3><p>Der übliche Aktionismus des Einzelhandels,der in jeder Abweichung von seinem Ideal den Untergang wittert.</p><p>Ist mit in letzter Zeit ehrlich gesagt auch störend aufgefallen.</p><p>Eine lebendige Stadt definiert sich eben auch durch ihre Differenz,die beispielsweise durch Graffiti zum Ausdruck kommt.</p>"}]}, "31": {"date": "27.02.2015", "title": "Maas macht mobil", "is_evaluation": true, "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Im letzten <a href=\"/newsletter/Lehrstuhlnewsletter%20vom%2013.02.2015.pdf\">NL (unter II.)</a> haben wir die jüngsten populistischen Bemühungen unseres Bundesjustizministers nachgezeichnet, über die das Strafgesetzbuch endgültig  im Bereich der verfassungswidrigen Vorfeldkriminalisierung angelangt ist.</p><p>Diejenigen, die sich an unserer derzeitigen Abstimmung beteiligt haben (am 27.2. waren dies 249 Personen), sehen dies überwiegend ähnlich: Knapp 70 % sind der Auffassung, dass die jüngten Anschläge kein Grund seien. elementare Grundrechte der Privatheit auszudehnen und die Rolle des Strafrechts zu überdehnen. 21 % hingegen sympathisierten mit der Sichtweise von Maas und plädierten für eine weitere Ausdehnung des Vorbereitungsstrafrechts. Wie im NL ausgeführt, wird nun die Luft dünn, noch extremer vorzugehen. Und dies scheint uns kein gutes Zeichen zu sein.</p>", "widgets": [{"type": "headline", "content": "\nAbstimmung\n"}]}}