[{
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2021/triage/",
	"title": "„Triage“ in der Covid-19-Pandemie: Nur theoretische Debatte oder bereits Realität (insbes. bei Menschen mit Behinderung)?",
	"date": "2021-04-21 00:00:00",
	"semester": "Sommersemester 2021",
	"speaker": "<p>Prof. Dr. Jörg Arnold, Max-Planck-Institut zur Erforschung von Kriminalität, Sicherheit und Recht, Freiburg</p>",
	"description": "<p>21. April 2021, 20.15 Uhr, online über folgenden Link: <a href='http://strafrecht-online.org/tacheles/corona-triage'>www.strafrecht-online.org/tacheles/corona-triage</a></p><p>Seit von einer Pandemie im Zusammenhang mit Covid-19 die Rede und das Virus Realität ist, taucht das Wort „Triage“ in der öffentlichen wie wissenschaftlichen Debatte immer öfter auf. Eine Flut von Aufsätzen erscheint und einschlägige Buchpublikationen nehmen zu. Der ethische und juristische Fokus ist darauf gerichtet, wie unter den Bedingungen von Ressourcenknappheit in der Intensivmedizin die zur Verfügung stehenden klinischen Mittel gerecht verteilt werden können. Dabei stehen insbesondere Intensivmediziner in einer extremen Entscheidungssituation. Diskutiert wird die Strafbarkeit von Ärztinnen und Ärzten, die zwingend „triagieren“ müssen, und ob es für die „Triage“ einer gesetzlichen Regelung bedarf.</p><p>Ausgeblendet bleiben meist die politischen und ökonomischen Ursachen für die Ressourcenknappheit und Möglichkeiten, wie das Gesundheitswesen aus der Klammer zunehmender privater Profitabilität und Ökonomisierung im Bunde mit Personalverknappung befreit werden kann. Nur durch tiefergreifende Maßnahmen lassen sich „Triage“-Entscheidungen in Pandemien wirklich vermeiden. Wir haben die Notsituation in Bergamo vergangenes Jahr erlebt, die auch Folge der dortigen vorherrschenden öffentlichen Lega-Sparpolitik sind. Die Lektion „Bergamo“ war schon in der „coronaberuhigten“ Zeit des Sommer 2020 vergessen. Jegliche Vorkehrungen gerade zum präventiven Schutz gefährdeter älterer Menschen in den Pflegeheimen wurden unterlassen. Ganz zu schweigen von der zögerlichen Organisation eines wirkungsvollen Impfsystems.</p><p>Mit Ausnahme einer <a href='https://www.ethikrat.org/forum-bioethik/triage-priorisierung-intensivmedizinischer-ressourcen-unter-pandemiebedingungen/'>Online-Veranstaltung des Deutschen Ethikrates</a> galt die Aufmerksamkeit der „Triage“-Debatte bisher auch kaum den Konsequenzen, die sich aus dem verfassungsrechtlichen Verbot der Benachteiligung von Menschen mit Behinderung ergeben. Aus dem Umgang mit Menschen mit Behinderung lassen sich wichtige Rückschlüsse auf die menschenrechtliche Verfasstheit von Staat und Gesellschaft ziehen. Von diesem zentralen Gedanken lässt sich der Vortrag von J. Arnold leiten.</p><p>einer Ansicht nach muss auch bei (zu) knappen Ressourcen der Schutz von Menschen mit Behinderung rechtssicher (Gesetz) und benachteiligungsfrei gestaltet sein. Der Referent favorisiert anstelle des häufig vertretenen Utilitarismus einen strikten Egalitarismus, der weniger diskriminierungs- bzw. benachteiligungsanfällig erscheint. Auf den Punkt gebracht: „Gleichheit vor der Triage“! Er fragt nach den Konsequenzen für das Strafrecht und geht auf die von Menschen mit Behinderung erhobene Verfassungsbeschwerde ein und die Notwendigkeit einer gesetzlichen Regelung.</p><p><u>Zum Referenten:</u> Prof. Dr. Jörg Arnold ist Forschungsgruppenleiter am Max-Planck-Institut zur Erforschung von Kriminalität, Sicherheit und Recht, Freiburg, und Honorarprofessor an der Westfälischen Wilhelms-Universität Münster. Gegenwärtige Forschungsschwerpunkte: „Triage“; Rechtsradikalismus und Strafrecht – insbesondere NSU-Prozess; Post-sowjetische Kriminologie.</p><p><u>Zum Online-Vortrag:</u> Über den angegebenen <a href='http://strafrecht-online.org/tacheles/corona-triage'>Link</a> gelangen Sie zum Livestream des Vortrags, der am 21.4.2021 ab 20.00 Uhr verfügbar sein wird. Eine Anmeldung oder ein Login auf der Website sind nicht erforderlich.</p><p>Ab 20.15 Uhr wird es zunächst einen Input von Prof. Dr. Arnold geben. Sie haben bereits während des Vortrags, aber auch im Anschluss daran die Gelegenheit, Ihre Fragen und Diskussionsbeiträge ganz unproblematisch in einem Chat zu stellen. Über einen Moderator werden wir all Ihre Fragen aufgreifen und im Anschluss an den Vortrag diskutieren.</p><p>Wir hoffen zuversichtlich, dass auf diese Weise eine rege Diskussion zustande kommt. Unmittelbare mündliche Beiträge lässt das Format, das wir verwenden müssen, leider nicht zu.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2021/triage/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2021/triage/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2020/corona-wissen-nichtwissen/",
	"title": "Corona alias Covid 19: Wissen und Nichtwissen über Verbreitung, Gegenmaßnahmen und Öffnungen",
	"date": "2021-02-18 00:00:00",
	"semester": "Wintersemester 2020/2021",
	"speaker": "<p>Prof. Dr. Gerd Antes, Mathematiker und Medizinstatistiker, Mitgründer des Deutschen Netzwerks Evidenzbasierte Medizin (DNEbM)</p>",
	"description": "<p>18. Februar 2021, 17.30 Uhr, online über folgenden Link: <a href='http://strafrecht-online.org/tacheles/corona-nichtwissen'>www.strafrecht-online.org/tacheles/corona-nichtwissen</a></p><p>Seit einem Jahr sind wir durch Einschränkungen unseres Lebens betroffen, wie es sich vor einem Jahr wohl fast niemand in wildester Phantasie hat vorstellen können. „Fast niemand“! Es ist gerade elf Jahre her, dass wir in ähnlicher Weise durch die sogenannte Schweinegrippe aufgeschreckt und auch in Panik versetzt wurden. Diese Pandemie erwies sich als wesentlich harmloser als befürchtet, bewirkte immerhin die Erstellung eines Pandemieplans durch fachkundige WissenschaftlerInnen, der noch vor drei Jahren aktualisiert worden ist. Und in der politischen Versenkung verblieb. Die überwältigende Mehrheit in Politik und allen gesellschaftlichen Bereichen ignorierte die möglichen Gefahrenlagen und zu treffende Vorkehrungen.</p><p>Das erklärt die Schockreaktion Anfang 2020, als der Ernst der Lage unübersehbar wurde. Sie führte allerdings nicht dazu, von Anfang an die Daten systematisch zu erfassen, die zum Verständnis von Verbreitung und Übertragungsdynamik unabdingbar notwendig sind. Diese Versäumnisse haben sich bis heute fortgesetzt. Sie sind eine Ursache für die desolate Situation, außer Verlängerung eines bestehenden Lockdowns und dem Beklagen mangelhaften Impffortschritts keine gezielten und fein dosierten Maßnahmen zur Steuerung von Öffnungen oder Schließungen im Repertoire zu haben.</p><p>Dies treibt die Veranstalter von TACHELES um, die sich in ihrer Bürgerrechtsarbeit einem sich bald jährenden bürgerrechtlichen Ausnahmezustand gegenüber sehen, einer „neuen Realität“.</p><p>Der Vortrag wirft einen Blick auf die gegenwärtige „neue“ Realität und auf die methodischen Wege, Information aus geeigneten Daten zu gewinnen. An Beispielen wird gezeigt, wo die größten Wissensdefizite liegen, und wo sofort begonnen werden kann und sollte, um die Situation zu verstehen und merklich verbessern zu können. Das heißt, die gesundheitlichen, lebensbedrohlichen Gefahren sehr ernst zu nehmen, darüber aber das breite Spektrum sogenannter Kollateralschäden nicht nur floskelhaft mit in den Blick zu nehmen. Das Ein- und Ausschalten eines Lockdown kann das nicht leisten.</p><p><u>Zum Referenten:</u> Prof. Dr. Gerd Antes ist nach einem reichhaltigen Berufsleben im aktiven Ruhestand und international gefragter Referent im Bereich Evidenz-basierte Medizin. Von der Ausbildung her Mathematiker, hat er sein berufliches Leben im Bereich der medizinischen Gesundheitsversorgung verbracht mit Stationen in der pharmazeutischen Industrie, Schule, Universität, Krebsklinik und zuletzt mit dem erfolgreichen Aufbau des in Freiburg ansässigen Deutschen Cochrane Zentrums, das sich der Entwicklung der Evidenz-basierter Medizin widmet. Roter Faden ist hierbei die Nutzen-Schadensabwägung für Interventionen, von Arzneimitteln über nichtmedikamentöse Eingriffe bis hin zu Public-Health-Maßnahmen, die als Leitschnur für die heute notwendige Gegenmaßnahmen dienen könnten.</p><p><u>Zum Online-Vortrag:</u> Über den angegebenen <a href='http://strafrecht-online.org/tacheles/corona-nichtwissen'>Link</a> gelangen Sie zum Livestream des Vortrags, der am 18.2.2021 ab 17.15 Uhr verfügbar sein wird. Eine Anmeldung oder ein Login auf der Website sind nicht erforderlich.</p><p>Ab 17.30 Uhr wird es zunächst einen Input von Gerd Antes geben. Sie haben bereits während des Vortrags, aber auch im Anschluss daran die Gelegenheit, Ihre Fragen und Diskussionsbeiträge ganz unproblematisch in einem Chat zu stellen. Über einen Moderator werden wir all Ihre Fragen aufgreifen und im Anschluss an den Vortrag diskutieren.</p><p>Wir hoffen zuversichtlich, dass auf diese Weise eine rege Diskussion zustande kommt. Unmittelbare mündliche Beiträge lässt das Format, das wir verwenden müssen, leider nicht zu.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2020/corona-wissen-nichtwissen/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2020/corona-wissen-nichtwissen/plakat.png",
	"newsletter_link": "",
	"youtube_link": "https://www.youtube.com/watch?v=lM-eC2Sg9dw"
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2020/pandemie-datenschutz/",
	"title": "Was macht die Pandemie mit dem Bürgerrecht auf Datenschutz?",
	"date": "2021-01-21 00:00:00",
	"semester": "Wintersemester 2020/2021",
	"speaker": "<p>Dr. Stefan Brink, Landesbeauftragter für den Datenschutz und die Informationsfreiheit in Baden-Württemberg</p>",
	"description": "<p>21. Januar 2021, 17.30 Uhr, online über folgenden Link: <a href='http://strafrecht-online.org/tacheles/pandemie-buergerrechte'>www.strafrecht-online.org/tacheles/pandemie-buergerrechte</a></p><p>Nicht nur wir fragen uns, was die Pandemie mit den Bürgerrechten macht. Wir meinen, dass nur transparente und demokratisch gefasste politische Entscheidungen, die die Grund- und Freiheitsrechte bewahren, die notwendige Akzeptanz herstellen und damit die Wirksamkeit notwendiger Maßnahmen begründen können.</p><p>Staatliche Maßnahmen, wie etwa wie die Maskenpflicht, Aufenthalts-beschränkungen oder Einkaufs- und Gastronomieverbote lassen sich zumindest handfest wahrnehmen. Anders bei den Wegen, die unsere Daten in den staatlichen Verwaltungen nehmen. Deren Folgen können sich zwar ebenfalls handfest auswirken. Sie sind aber zunächst nicht spürbar. Man denke etwa an die Erfassung der Daten von Restaurantbesucher*innen (als dies noch möglich war), oder an die Daten von Gesundheitsämtern, die sich plötzlich in den Händen der Vollzugspolizei wiederfinden.</p><p>Nicht nur die sich immer breiter entwickelnde Digitalisierung der Gesellschaft fordert das Grundrecht auf informationelle Selbstbestimmung heraus, auch die Pandemie – und die staatlichen wie auch gesellschaftlichen Reaktionen auf sie – tun es, und wirken dabei wie Brandbeschleuniger.</p><p>Die Polizei greift nach unseren Gesundheitsdaten, die Schulen vernetzen sich „irgendwie“ mit den Schüler*innen, Hochschulen spionieren ihre Student*innen aus, eine Warn-App rettet unser aller Leben (oder auch nicht) und selbst das Bargeld lacht nicht länger.</p><p>Die Datenschützer, allen voran die staatlichen Datenschutzbeauftragten, haben in der Krise kritische Erfahrungen gesammelt – und können davon berichten.</p><p><u>Zur Person:</u> Dr. Stefan Brink ist seit dem 1. Januar 2017 Landesbeauftragter für den Datenschutz und die Informationsfreiheit in Baden-Württemberg. Er wurde vom Landtag Baden-Württemberg für die Dauer von sechs Jahren gewählt. </p><p><u>Zum Online-Vortrag:</u> Über den angegebenen <a href='http://strafrecht-online.org/tacheles/pandemie-buergerrechte'>Link</a> gelangen Sie zum Livestream des Vortrags, der am 21.01.2021 ab 17.15 Uhr verfügbar sein wird. Eine Anmeldung oder ein Login auf der Website sind nicht erforderlich.</p><p>Ab 17.30 Uhr wird es zunächst einen Input von Dr. Stefan Brink geben. Sie haben bereits während des Vortrags, aber auch im Anschluss daran die Gelegenheit, Ihre Fragen und Diskussionsbeiträge ganz unproblematisch in einem Chat zu stellen. Über einen Moderator werden wir all Ihre Fragen aufgreifen und im Anschluss an den Vortrag diskutieren.</p><p>Wir hoffen zuversichtlich, dass auf diese Weise eine rege Diskussion zustande kommt. Unmittelbare mündliche Beiträge lässt das Format, das wir verwenden müssen, leider nicht zu.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2020/pandemie-datenschutz/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2020/pandemie-datenschutz/plakat.png",
	"newsletter_link": "",
	"youtube_link": "https://www.youtube.com/watch?v=5pRTMpV-eko"
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2020/corona-strafvollzug/",
	"title": "Gefängnisse in Not: Was für eine Chance?!",
	"date": "2020-12-01 00:00:00",
	"semester": "Wintersemester 2020/2021",
	"speaker": "<p><a href='http://strafrecht-online.org/personen/roland.hefendehl/'>Prof. Dr. Roland Hefendehl</a>, Leiter des Instituts für Kriminologie und Wirtschaftsstrafrecht an der Universität Freiburg</p>",
	"description": "<p>1. Dezember 2020, 19 Uhr c.t., online über folgenden Link: <a href='http://strafrecht-online.org/tacheles/corona-strafvollzug'>www.strafrecht-online.org/tacheles/corona-strafvollzug</a></p><p>Corona wütet weltweit mit unterschiedlichen Auswirkungen. Das teilweise Leeren der Gefängnisse ist insoweit allerdings eine Konstante. Wie und in welchem Umfang sind insoweit die Bundesländer vorgegangen, wie solche Staaten, die eine erhebliche Überbelegung der Gefängnisse zu beklagen haben? Der Vortrag spürt den tatsächlichen und den legitimen Gründen hierfür vor dem Hintergrund des Strafvollzugsziels der Resozialisierung nach. Und er gibt eine Einschätzung, wie sich die Situation nach der Krise entwickeln könnte.</p><p><u>Zur Person:</u> Prof. Dr. Roland Hefendehl ist seit 2004 Inhaber des Lehrstuhls für Kriminologie und Wirtschaftsstrafrecht an der Universität Freiburg und Leiter des gleichnamigen Instituts, aus dem eine Vielzahl von Forschungsarbeiten und Projekten zu Grund und Grenzen des Strafrechts sowie dessen gesellschaftlicher Bedeutung hervorgegangen ist.</p><p><u>Zum Online-Vortrag:</u> Über den angegebenen <a href='http://strafrecht-online.org/tacheles/corona-strafvollzug'>Link</a> gelangen Sie zum Livestream des Vortrags, der am 1.12.2020 ab 19.00 Uhr verfügbar sein wird. Eine Anmeldung oder ein Login auf der Website sind nicht erforderlich.</p><p>Ab 19.15 Uhr wird es zunächst einen Input von Roland Hefendehl geben. Sie haben bereits während des Vortrags, aber auch im Anschluss daran die Gelegenheit, Ihre Fragen und Diskussionsbeiträge ganz unproblematisch in einem Chat zu stellen. Über einen Moderator werden wir all Ihre Fragen aufgreifen und im Anschluss an den Vortrag diskutieren.</p><p>Wir hoffen zuversichtlich, dass auf diese Weise eine rege Diskussion zustande kommt. Unmittelbare mündliche Beiträge lässt das Format, das wir verwenden müssen, leider nicht zu.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2020/corona-strafvollzug/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2020/corona-strafvollzug/plakat.png",
	"newsletter_link": "",
	"youtube_link": "https://www.youtube.com/watch?v=kRoJ2Qi5tBQ"
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2019/algorithmen-diskriminierung/",
	"title": "Algorithmen, Diskriminierung und Recht",
	"date": "2020-01-16 00:00:00",
	"semester": "Wintersemester 2019/2020",
	"speaker": "<p>Wiebke Fröhlich, Juristin am Institut für Öffentliches Recht der Goethe Universität in Frankfurt/Main</p>",
	"description": "<p>16. Januar 2020, 20 Uhr c.t., Kollegiengebäude I – Raum 1009</p><p>in immer mehr Lebensbereichen werden automatisierte Systeme eingesetzt, um Entscheidungen zu treffen. Es hat sich gezeigt, dass diese Systeme dazu tendieren, Personen und Personengruppen zu benachteiligen. Dieses Phänomen wird oft als „Algorithmendiskriminierung“ diskutiert. Die Datenethikkommission der Bundesregierung hat vorgeschlagen, die Diskriminierungsverbote des Allgemeinen Gleichbehandlungsgesetzes (AGG) auszuweiten, um dem Problem zu begegnen. Doch können Algorithmen überhaupt – im rechtlichen Sinne – diskriminieren? Sind nicht viel eher ihre Schöpfer*innen und die, die den Auftrag hierzu erteilt haben, in die Pflicht zu nehmen? Und hält das Antidiskriminierungsrecht das passende Instrumentarium zur Regulierung der Risiken bereit?</p><p>Diskriminierungsverbote können den Gefahren automatisierter Entscheidungssystem nur bedingt entgegenwirken. Problematisch ist nicht erst ein benachteiligendes Ergebnis am Ende eines Entscheidungsprozesses, soweit ein solches überhaupt erkenntlich gemacht wird. Bereits die datenbasierte Kategorisierung von Personen ist gleichheits- und freiheitsrechtlich kritisch. Hierzu braucht es gar keine mehr oder weniger absichtsvolle Diskriminierung. An dieser Stelle kommt das Datenschutzrecht ins Spiel. Im Vortrag wird verdeutlicht, dass „Algorithmendiskriminierung“ vor allem ein datenschutzrechtlich zu bewältigendes Problem ist. Es werden erste Ansätze vorgestellt, wie Gleichheit und Freiheit, Antidiskriminierung und Datenschutz zusammengedacht werden können – und müssen.</p><p>Die im Vortrag aufgeworfenen Fragen können anschließend diskutiert werden.</p><p><u>Zur Person:</u> Wiebke Fröhlich, studierte Juristin, ist wissenschaftliche Mitarbeiterin am Institut für Öffentliches Recht der Goethe Universität in Frankfurt am Main. Sie forscht und promoviert zu den theoretischen Grundlagen des Datenschutz- sowie Antidiskriminierungsrechts. Ein Schwerpunkt ihrer Arbeit liegt in der rechtswissenschaftlichen Analyse statistischer Diskriminierungen im Zusammenhang mit modernen Datenverarbeitungsmethoden. Beim Deutschen Juristinnenbund (djb) engagiert sich Wiebke Fröhlich im „Arbeitsstab Digitales“ für die Fortentwicklung der Gleichberechtigung und Gleichstellung der Frau.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2019/algorithmen-diskriminierung/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2019/algorithmen-diskriminierung/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2019/afd/",
	"title": "Die AfD und die soziale Frage",
	"date": "2019-11-22 00:00:00",
	"semester": "Wintersemester 2019/2020",
	"speaker": "<p>Sebastian Friedrich, Journalist und Buchautor, Hamburg</p>",
	"description": "<p>22. November 2019, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>Die Alternative für Deutschland (AfD) erzielt seit ihrer Gründung im Jahr 2013 erstaunliche Erfolge: Sie zieht in ein Parlament nach dem anderen ein, und stellt nach der Landtagswahl in Thüringen mit 23,4 % der abgegebenen Stimmen gar die zweitstärkste Fraktion. Die Abspaltung des wirtschaftsliberalen Flügels um Bernd Lucke hat deren nationalistischen und rassistischen Kern der nur um so offener zutage treten lassen. Die AfD hat die politische Landschaft nachhaltig verändert.</p><p>Die Hoffnung, die AfD würde sich selbst „zerlegen“, war ein Trugschluss. Auch die bei allen Parteien festzustellende Hoffnung, dass etwa der Verfassungsschutz das Problem schon in den Griff bekommen werde, war nicht nur mit einem Präsidenten Maaßen von Anfang an verfehlt. Offenbar steht die AfD für etwas, was die Mitte längst erreicht hat. Das lässt alle demokratischen Warnlampen aufleuchten!</p><p>Wie ist der schnelle Aufstieg der AfD zu erklären? Welche gesellschaftlichen Ursachen liegen ihm zugrunde? Wer sind die Akteure und welcher Programmatik folgen sie, was sind ihre Ziele? Welche Entwicklung hat die Partei bisher genommen, und wohin steuert sie? Wer wählt die Partei aus welchen Gründen? Der Vortrag von Sebastian Friedrich wird hierauf Antworten geben.</p><p><u>Zur Person:</u> Der Journalist Sebastian Friedrich, Jahrgang 1985, lebt in Hamburg. Autor von „Die AfD Analysen – Hintergründe – Kontroversen“. Band 7 der Reihe Politik aktuell. 200 Seiten. Erweiterte und aktualisierte Neuauflage 2019. Bertz-Fischer Verlag Berlin. Zu seinen Arbeitsschwerpunkten gehören auch Kritische Soziale Arbeit, Antimuslimischer Rassismus, Migration und Arbeit. Veröffentlichungen u.a.: 2011, hrsg. Sammelband »Rassismus in der Leistungsgesellschaft. Analysen und kritische Perspektiven zu den rassistischen Normalisierungsprozessen der ›Sarrazindebatte‹« (edition assemblage). 2013, mit Patrick Schreiner Hrsg. des Sammelbandes »Nation – Ausgrenzung – Krise. Kritische Perspektiven auf Europa« (edition assemblage). 2015, als Co-Hrsg.: »Der NSU in bester Gesellschaft. Zwischen Neonazismus, Rassismus und Staat«</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2019/afd/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2019/afd/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2019/kirche/",
	"title": "Kirche – Beste Geschäftsidee aller Zeiten",
	"date": "2019-10-21 00:00:00",
	"semester": "Wintersemester 2019/2020",
	"speaker": "<p>Dr. Carsten Frerk, Autor, Publizist und Journalist (Berlin) mit Schwerpunktthema Kirchenfinanzierung</p>",
	"description": "<p>21. Oktober 2019, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>Wie konnte aus einer kleinen, neu gegründeten Glaubensgemeinschaft in einer unbedeutenden und abgelegenen Region des Imperium Romanum die bedeutendste (katholische) Weltreligion werden? Wie konnte sie diese Marktposition – trotz aller Krisen - bislang behaupten? Diesen Fragen widmet sich Dr. Carsten Frerk in unserer Tacheles-Veranstaltung am 21. Oktober 2019.</p><p>Carsten Frerk umschreibt das Konzept „Kirche“ als Marketingstrategie: Paulus, erster Marketingdirektor, der nicht nur die Marke Christentum formte, sondern auch im Direktmarketing äußerst erfolgreich war. Mit dem Umzug in die Hauptstadt (Rom) wird die Kirche dort und in der Branche zum Marktführer, der sich nicht aus dem religiösen Tempel, sondern aus der römischen Markthalle entwickelt. Die ‚Modernität‘ der traditionellen Kirche erweist sich in ihrer Konzeption wie ein heutiger klassischer Supermarkt.</p><p>C. Frerk umschreibt die Gestaltungsprinzipien als „corporate identity“ und die Kirchengebäude als „point of sales“, die traditionell in städtischen Bestlagen stehen. Es geht um die Konstruktion der Trennung von Laien und Klerus, das Konzept von „Schuld und Sühne“ und darum, wie man mit Whistleblowern umgeht, die das „Gesetz des Schweigens“ (Omerta) brechen wollen.</p><p>Es geht um die finanzverfassungsrechtliche Einmaligkeit der Geschäftspartnerschaft der christlichen Kirchen mit dem deutschen Staat, mit der die kirchlichen Milliardeneinnahmen und -umsätze abgesichert werden.</p><p>C. Frerk überrascht auch Kundige durch die Fülle von Themen und Facetten. Er skizziert ernsthaft, wenn auch mit der notwendigen heiteren Gelassenheit, eine Geschichte der Kirche, die nur selten zu hören ist – passend zum 100-Jährigen Jubiläum der Nichterfüllung des Verfassungsbefehls der Trennung von Staat und Kirche in der Weimarer Reichsverfassung und dem Grundgesetz der Bundesrepublik Deutschland.</p><p><u>Zum Referenten:</u> Dr. Carsten Frerk, Jahrgang 1945, Studium der Politikwissenschaft in Freiburg und Berlin (Dipl. Pol.), wissenschaftlicher Mitarbeiter am Otto-Suhr-Institut der Freien Universität Berlin (Dr. rer. pol.). Freier Autor und Publizist; zuletzt erschienen „Violettbuch Kirchenfinanzen. Wie der Staat die Kirchen finanziert“ (2010), „Gottes Werk und unser Beitrag. Kirchenfinanzierung in Österreich“ (zus. mit Christoph Baumgarten, 2012) sowie „Kirchenrepublik Deutschland. Christlicher Lobbyismus“ (2017). Bis 2013 war er Chefredakteur des Humanistischen Pressedienstes. Aktuell ist er Leiter der außeruniversitären Forschungsgruppe Weltanschauungen in Deutschland (<a href='http://fowid.de/'>fowid.de</a>).</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2019/kirche/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2019/kirche/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2019/nationalsozialistisches-strafrecht/",
	"title": "Nationalsozialistisches Strafrecht: Kontinuität und Radikalisierung",
	"date": "2019-07-22 00:00:00",
	"semester": "Sommersemester 2019",
	"speaker": "<p>Prof. Dr. Dr. h.c. Kai Ambos, Inhaber des Lehrstuhls für Strafrecht, Strafprozessrecht, Rechtsvergleichung, internationales Strafrecht und Völkerrecht, Universität Göttingen</p><p>Dr. Frank Bleckmann, Richter am Landgericht Freiburg, Sprecher des baden-württembergischen Landesverbands der Neuen Richtervereinigung</p>",
	"description": "<p>22. Juli 2019, 20 Uhr c.t., Kollegiengebäude I – Raum 1199</p><p>Anfang dieses Jahres erschien die innovative Studie „Nationalsozialistisches Strafrecht. Kontinuität und Radikalisierung“ von Herrn Professor Kai Ambos. Ambos versteht das NS-Strafrecht als rassistisch, völkisch und totalitär ausgerichtete Fortschreibung der autoritären und antiliberalen Tendenzen des deutschen Strafrechts der Jahrhundertwende und der Weimarer Republik. Dies belegt Ambos durch die systematisch-analytische Aufbereitung der Texte relevanter Autoren, wobei es primär um die – für sich selbst sprechenden – Texte, nicht die moralische Beurteilung ihrer Verfasser geht. Dabei werden auch Erkenntnisse zur Rezeption des deutschen (NS-)Strafrechts in Lateinamerika mitgeteilt.</p><p>Die im Untertitel des Buches genannte „Kontinuität“ existiere, so Ambos, nicht nur rückwärtsgewandt (post-Weimar), sondern auch zukunftsgerichtet (Bonner Republik). Das NS-Strafrecht – so eine der Kernthesen des Autors – sei weder aus dem Nichts gekommen noch nach 1945 völlig verschwunden. Der zeitgenössische Versuch der identitären Rekonstruktion des germanischen Mythos durch die sog. „neue Rechte“ schließt daran nahtlos an.</p><p>Während sich Ambos in seinem Buch der Dogmatik des NS-Strafrechts widmet, thematisierte Dr. Frank Bleckmann jüngst in einem Aufsatz die Frage, „welche Lehren für die Juristenausbildung aus dem Befund gezogen werden können, dass hier [zur NS-Zeit] hochqualifizierte Juristen an der Pervertierung einer Rechtsordnung und seiner verbrecherischen Anwendung mitgewirkt haben – und dann als Hüter und Gestalter einer neuen, demokratischen und rechtsstaatlichen Ordnung eingesetzt wurden, die sie ohne biographischen Bruch und durchaus mit ideologischen Altlasten auch umgesetzt haben.“ Bleckmann fordert: „Das Justizunrecht des 20. Jahrhunderts gehört in die juristische Ausbildung!“</p><p><u>Zu den Referenten:</u></p><p>Prof. Dr. Dr. h.c. Kai Ambos ist Lehrstuhlinhaber für „Strafrecht, Strafprozessrecht, Rechtsvergleichung, internationales Strafrecht und Völkerrecht“ an der Universität Göttingen, geschäftsführender Direktor des dortigen Instituts für Kriminalwissenschaften und Direktor der Forschungsstelle für lateinamerikanisches Straf- und Strafprozessrecht (CEDPAL), Richter am Kosovo Sondertribunal (Kosovo Specialist Chambers KSC), Den Haag, Berater der kolumbianischen Sondergerichtsbarkeit für den Frieden (Jurisdicción Especial para la Paz), Bogotá, Mitglied auf Lebenszeit des Clare Hall College, University of Cambridge, UK.</p><p>Dr. Frank Bleckmann, M.Phil. (Cantab), Studium von Jura, Soziologie, Kriminologie in Konstanz, Cardiff, Cambridge (England) und Freiburg. Seit 2003 Richter an den Amtsgerichten Lörrach und Breisach,  Landgerichten Baden-Baden und Offenburg, OLG Karlsruhe und Staatsanwaltschaft Offenburg, seit 2015 Richter am LG Freiburg (Zivilkammer). Er ist Sprecher des Landesverbands Baden-Württemberg der Neuen Richtervereinigung sowie Mitglied des Präsidialrates der ordentlichen Gerichtsbarkeit. Er beschäftigt sich seit vielen Jahren mit der Juristenausbildung, den Justizstrukturen sowie dem NS-Justizunrecht.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2019/nationalsozialistisches-strafrecht/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2019/nationalsozialistisches-strafrecht/plakat.png",
	"newsletter_link": "",
	"youtube_link": "https://www.youtube.com/watch?v=Dz5mRhXGeiE"
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2019/kommunale-sicherheitspolitik/",
	"title": "Strategien kommunaler Sicherheitspolitik: Kampf gegen Windmühlen und Scheingefechte",
	"date": "2019-06-21 00:00:00",
	"semester": "Sommersemester 2019",
	"speaker": "<p>Roland Hefendehl, Direktor des Instituts für Kriminologie und Wirtschaftsstrafrecht an der Universität Freiburg</p>",
	"description": "<p>21. Juni 2019, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>Glaubt man den Medien, hat der sog. Freiburger Dreisammord an einer Studentin alles verändert. Aus einem ehemals gelassenen und fröhlichen Ort sei ein solcher der Angst und Unsicherheit geworden. Jedenfalls Stadtverwaltung, Innenminister und Polizei scheinen den Medien zu glauben: Sie schmieden Sicherheitspakte, die die Polizeipräsenz und den kommunalen Vollzugsdienst verstärken. Fahndungstage werden zur Institution, ein Sonderstab „Gefährliche Ausländer“ wird ins Leben gerufen. Über die Ausflaggung sog. gefährlicher Orte bereitet man den Boden für anlasslose Kontrollen und die Etablierung von Zonen der Videoüberwachung. Es gelte mit aller Macht das verloren gegangene Sicherheitsgefühl der Bürgerinnen und Bürger wiederherzustellen.</p><p>Vielleicht gilt es aber auch, einfach mal in Ruhe die Luft anzuhalten und zu fragen: Wie stellt sich die Gefährdungslage tatsächlich da und was ist vor diesem Hintergrund und nicht zuletzt dem Verfassungsrecht von derartigen aktionistischen Programmen zu halten? Sollte die anlasslose Kontrolle in unserer Gesellschaft nicht die Ausnahme bleiben? Befördert sie nicht Vorurteil und Diskriminierung? Einmal mehr beschleicht den Referenten der Verdacht: Was wäre, wenn auch die Protagonisten gar nicht über alle Maßen beunruhigt wären, den eingeläuteten Wandel in den Städten aber dennoch guthießen?</p><p><u>Zur Person:</u> Prof. Dr. iur. Roland Hefendehl ist seit 2004 Inhaber des Lehrstuhls für Kriminologie und Wirtschaftsstrafrecht an der Universität Freiburg und Leiter des gleichnamigen Instituts, aus dem eine Vielzahl von Forschungsarbeiten und Projekten zu Fragen des Strafrechts und dessen gesellschaftlicher Bedeutung hervorgegangen ist.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2019/kommunale-sicherheitspolitik/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2019/kommunale-sicherheitspolitik/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2019/desintegriert-euch/",
	"title": "Lesung: Desintegriert euch!",
	"date": "2019-05-16 00:00:00",
	"semester": "Sommersemester 2019",
	"speaker": "<p>Dr. Max Czollek, Politikwissenschaftler, Lyriker, Antisemitismusforscher, Autor von <a href='https://www.hanser-literaturverlage.de/buch/desintegriert-euch/978-3-446-26027-6/'>„Desintegriert Euch!“</a></p>",
	"description": "<p>16. Mai 2019, 20 Uhr c.t., Kollegiengebäude I – Raum 1221</p><p>Unser Referent Max Czollek ist dreißig, jüdisch und wütend. Denn hierzulande herrschen seltsame Regeln: Ein guter Migrant ist, wer aufgeklärt über Frauenunterdrückung, Islamismus und Demokratiefähigkeit spricht. Ein guter Jude, wer stets zu Antisemitismus, Holocaust und Israel Auskunft gibt. Dieses Integrationstheater stabilisiert das Bild einer geläuterten Gesellschaft – während eine völkische Partei Erfolge feiert.</p><p>Das kann einen wahrhaft umtreiben. Max Czollek entfacht mit seiner Streitschrift „Desintegriert Euch!“ ausgehend von der bislang nur innerjüdischen Diskussion um das Verhältnis von Juden in und mit Deutschland und den Deutschen eine Diskussion darüber hinaus – eine Diskussion um den Umgang mit dem vermeintlich oder tatsächlich Fremden in unserem Land. Die AfD stört uns durch ihren teils unverhohlenen, teils verbrämten Rassismus in unserer Willkommenskultur.</p><p>Max Czollek setzt mit seiner Schrift einen verblüffenden Denkanstoß, der die Debatte um Integration und Zugehörigkeit verändert – ein wildes Zeugnis nicht nur der jüdischen Szene, und zugleich eine Attacke gegen die Vision einer alleinseligmachenden Leitkultur. Und damit sind wir mittendrin im bundesdeutschen Alltag.</p><p>Max Czolleks Streitschrift entwirft eine Strategie, das – wie er es nennt – „Theater“ der Einvernehmlichkeiten zu beenden: Durch Desintegration.</p><p>Dieses furios streitbare Buch ist die Polemik der Stunde, schreibt der Verlag, und wird sie wohl auf Dauer sein und sein müssen.</p><p><u>Zur Person:</u> Dr. Max Czollek, geboren 1987 in Berlin, lebt ebenda. 2012 Diplom Politikwissenschaften, 2016 Promotion am Zentrum für Antisemitismusforschung, TU Berlin. Mitherausgeber des Magazins <em>Jalta – Positionen zur jüdischen Gegenwart</em>. Seit 2009 Mitglied des Lyrikkollektivs G13. Kurator für das internationale Projekt <em>Babelsprech.International</em> zur Vernetzung der jungen deutschsprachigen und europäischen Lyrikszene. Gemeinsam mit Sasha Marianna Salzmann Initiator von Desintegration, der <em>Radikalen Jüdischen Kulturtage</em> (2017) am Maxim Gorki Theater Berlin. Gedichtbände: „Druckkammern“ (2012) und „Jubeljahre“ (2015).</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2019/desintegriert-euch/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2019/desintegriert-euch/plakat.png",
	"newsletter_link": "",
	"youtube_link": "https://www.youtube.com/watch?v=N_NxH1lRqUc"
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2018/ruestungskontrolle/",
	"title": "Künstliche Intelligenz in der Rüstungskontrolle: Gefahr oder Chance für die internationale Stabilität?",
	"date": "2018-11-27 00:00:00",
	"semester": "Wintersemester 2018/2019",
	"speaker": "<p>Nico Lück, Forum InformatikerInnen für Frieden und gesellschaftliche Verantwortung (FIfF e.V.)</p>",
	"description": "<p>27. November 2018, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>Die Entwicklung Künstlicher Intelligenz (KI) im militärischen Kontext impliziert ein inhärentes Risiko: Mit zunehmender Leistungsfähigkeit von KI steigt die Gefahr, dass ein unkontrollierter Einsatz von KI in Waffensystemen negative Folgen für die Menschheit haben kann. Dies kann geschehen, wenn eine KI absichtlich mit zerstörerischen Aufgaben beauftragt wird oder wenn eine KI einen zerstörerischen Weg eigenständig wählt, um ein vorgegebenes Ziel zu erreichen. Für die Rüstungskontrolle stellt dies eine große Herausforderung dar, da KI in Waffensystemen eingesetzt werden kann, um stabilitätsgefährdende strategische Vorteile gegenüber anderen Akteuren zu erhalten.</p><p>Andererseits kann KI dabei helfen, die Einhaltung bestehender und neuer Rüstungskontrollverträge zu verifizieren. KI erkennt und interpretiert Muster in unstrukturierten Datenmengen und kann basierend auf vorgegebenem oder erlerntem Wissen Probleme lösen, Handlungen planen oder Erkenntnisse schlussfolgern. Damit bietet KI neue Möglichkeiten in der Kontrolle von konventionellen Waffen und Massenvernichtungswaffen, deren Vereinbarungen sich gegenwärtig in einer Krise befinden.</p><p>Obwohl sich KI in Waffensysteme und Verifikationsmaßnahmen in einem jungen Entwicklungsstadium befindet, muss eine kritische Betrachtung bereits jetzt geschehen, um auf die Entwicklung Einfluss nehmen zu können. Dieser Vortrag zeigt die Chancen und Risiken des KI-Einsatzes für die Rüstungskontrolle auf und appelliert dazu, die Chancen in der Praxis frühzeitig zu nutzen und den Gegenstand in den Sozialwissenschaften intensiver zu erforschen.</p><p><u>Zur Person:</u> Nico Lück ist Preisträger des Weizenbaum-Studienpreises 2018, verliehen vom Forum InformatikerInnen für Frieden und gesellschaftliche Verantwortung, FIfF e.V. Während seines Masterstudiums an der Goethe-Universität Frankfurt war er Mitarbeiter am Leibniz Institut Hessische Stiftung Friedens- und Konfliktforschung. Seit Ende des Studiums ist er als Berater zur Digitalisierung in der Entwicklungszusammenarbeit in der Deutschen Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH tätig.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2018/ruestungskontrolle/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2018/ruestungskontrolle/plakat.png",
	"newsletter_link": "http://strafrecht-online.org/newsletter/ws-2018/Lehrstuhlnewsletter%20vom%2021.12.2018.pdf",
	"youtube_link": "https://www.youtube.com/watch?v=fO0gmcDwYs8"
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2018/vs-beschlagnahme/",
	"title": "Alle verdächtig – kein Datenschutz für Student*innen?",
	"date": "2018-07-16 00:00:00",
	"semester": "Sommersemester 2018",
	"speaker": "<p>Dr. Rolf Gössner, Geheimdienstexperte, Internationale Liga für Menschenrechte.</p><p>Dr. Udo Kauß, Humanistische Union, Rechtsanwalt in Freiburg.</p><p>NN, Vertreter der Sicherheitsbehörden (eingeladen).</p><p>Moderation: Elisabeth Albrecht (AKJ).</p>",
	"description": "<p>16. Juli 2018, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>Die Verfasste Studierendenschaft der Albert-Ludwigs-Universität Freiburg (VS) führt in Kooperation mit der Vortragsreihe TACHELES am 16.07.2018 eine öffentliche Informationsveranstaltung zur Beschlagnahme eines Datenträgers der VS durch.</p><p>Äußerer Anlass ist die eher zufällige polizeiliche Beschlagnahme des Backups (einer Sicherheitskopie) der studentischen Selbstverwaltung und die vom Bundesinnenminister dem Verfassungsschutz übertragene Aufgabe dessen Auswertung. Dabei handelt es sich um ca. 1 Mio. Dateien, in denen die Daten aus der studentischen Selbstverwaltung mit ihren vielfältigen Aktivitäten aus den vergangenen 15 Jahren abgespeichert sind. Seitens der beteiligten Sicherheitsbehörden erhofft man sich, in diesen Dateien Hinweise zu finden, die das im August vergangenen Jahres ausgesprochene Verbot der Internetplattform „linksunten. indymedia.org“ zu stützen vermögen.</p><p>Die gewählten Vertreter*innen der Studierendenschaft haben mit ausdrücklicher Unterstützung des Studierendenrats der Universität dagegen den Rechtsweg beschritten. Derzeit sind der Verwaltungsgerichtshof in Mannheim und das Oberverwaltungsgericht Berlin-Brandenburg damit befasst. Deren Entscheidungen liegen noch nicht vor.</p><p>In dieser Veranstaltung geht es jenseits juristischer Detailfragen in erster Linie darum, die Problematik der beabsichtigten verdachtslosen Auswertung dieser Daten durch Polizei und Verfassungsschutz darzulegen. Es sollte nachvollziehbar sein, dass die beabsichtigte geheimdienstliche Durchleuchtung eines Backups mit Daten über alle Studierenden der Universität und des dort befindlichen „Fußabdrucks“ ihrer Aktivitäten in den vielen universitären Gremien und Arbeitskreisen etc. größte Sorge vor geheimdienstlicher Überwachung auszulösen geeignet ist. Hierdurch ist die Mitwirkung möglichst vieler Studierender am politischen Leben der Universität und deren Selbstverwaltung in höchstem Maße gefährdet. Denn wer wird sich noch unbefangen am politischen Leben der Universität mit seinen durchaus gesellschaftlich kontroversen Diskussionen beteiligen, wenn er oder sie befürchten muss, dass die Sicherheitsbehörden, namentlich der Verfassungsschutz, ein Auge hierauf haben und die Daten dort landen können.</p><p><u>Zur den Teilnehmern:</u> An der von Elisabeth Albrecht (AKJ) moderierten Veranstaltung wird der Anwalt der VS, Dr. Udo Kauß, Freiburg, Vorsitzender der Humanistischen Union LV Baden-Württemberg, sowie der Geheimdienstexperte und Vizepräsident der Internationalen Liga für Menschenrechte Dr. Rolf Gössner, Bremen, teilnehmen. Dessen eigene und gerichtlich für rechtswidrig befundene Langzeitüberwachung durch den Verfassungsschutz hat vor 40 Jahren hier an der Universität Freiburg begonnen. Weiter werden zum Podium gehören Phillip Stöcks vom Vorstand des Studierendenrates (StuRa). Zum Zeitpunkt dieses Schreibens liegt uns noch keine Zusage der ebenfalls eingeladenen Sicherheitsbehörden vor.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2018/vs-beschlagnahme/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2018/vs-beschlagnahme/plakat.png",
	"newsletter_link": "http://strafrecht-online.org/newsletter/sos-2018/Lehrstuhlnewsletter%20vom%2020.07.2018.pdf",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2018/waffenexporte/",
	"title": "Der Bundessicherheitsrat – Rüstungsexport ist oft Beihilfe zu Menschenrechtsverletzungen und zu Mord",
	"date": "2018-06-12 00:00:00",
	"semester": "Sommersemester 2018",
	"speaker": "<p>Jürgen Grässlin, Aktion Aufschrei, RüstungsInformationsBüro (RIB) Freiburg u.a.</p>",
	"description": "<p>12. Juni 2018, 20 Uhr c.t., Kollegiengebäude III – Raum 3044</p><p>Maßgeblich verantwortlich für die Genehmigung von Kriegswaffenexporten an sogenannte „Drittländer“ außerhalb von NATO und EU ist der Bundessicherheitsrat (BSR). Geführt von den Kanzlern Gerhard Schröder und seit 2003 von Angela Merkel sowie je acht Ministern der Bundesregierung wurden und werden in geheimer Sitzung Waffentransfers in Krisen- und Kriegsgebete genehmigt. Über alle Parteigrenzen hinweg waren und sind beteiligt in einer Art Superkoalition MinisterInnen von CDU, CSU, SPD, Grünen und FDP.</p><p>Auch die CDU/CSU/SPD-geführte Bundesregierung genehmigte von 2013 bis 2017 zahlreiche Kriegswaffenlieferungen an menschenrechtsverletzende und kriegführende Staaten im Norden Afrikas (Maghreb) sowie im Nahen und Mittleren Osten. Regime in Algerien, in Ägypten, in der Türkei, in Saudi-Arabien und weiteren Staaten wurden an der Macht gehalten. Im Gefolge der kriegerischen Auseinandersetzungen wurden Abertausende Menschen in die Flucht und in den Tod getrieben.</p><p>Schafft ein neues Rüstungsexport-Verbotsgesetz Abhilfe? Welche Wirkungen hat die Kampagne „<em>Aktion Aufschrei – Stoppt den Waffenhandel!</em>“ auf unsere Regierenden? Wie kann das neue weltweite Netzwerk <em>GLOBAL NET – STOP THE ARMS TRADE</em> unterstützt werden? Welche Chancen bieten aktuelle Aktionen wie „<em>FRIEDEN GEHT - Staffellauf gegen Rüstungsexporte 2018</em>“ - vom 21. Mai bis zum 02. Juni d.J. von Oberndorf über Kassel nach Berlin -, um weiteren öffentlichen Druck zu befördern?</p><p>Was ist vom Prozess gegen sechs verantwortliche Mitarbeiter des Waffenlieferanten Heckler &amp; Koch vor dem Landgericht Stuttgart (Beginn 15.05.2018) zu erwarten?</p><p><u>Zum Referenten:</u> Jürgen Grässlin ist Sprecher der Kampagne »Aktion Aufschrei – Stoppt den Waffenhandel!«, Bundessprecher der Deutschen Friedensgesellschaft - Vereinigte KriegsdienstgegnerInnen (DFG-VK), Sprecher der Kritischen AktionärInnen Daimler (KAD) und Vorsitzender des RüstungsInformationsBüros (RIB e.V.).</p><p>Er ist Autor zahlreicher kritischer Sachbücher über Rüstungsexporte sowie Militär- und Wirtschaftspolitik, darunter internationale Bestseller. Er verfasste (mit Harich-Zandberg) 2015 das »Netzwerk des Todes. Die kriminellen Verflechtungen von Waffenindustrie und Behörden« und zuletzt das »Schwarzbuch Waffenhandel. Wie Deutschland am Krieg verdient« - mit weit mehr als 200 Lesungen aus seinen Büchern.</p><p>Grässlin wurde mit bislang zehn Preisen für Frieden, Zivilcourage, Medienarbeit und Menschenrechte ausgezeichnet, u.a. mit dem »Aachener Friedenspreis«. Zuletzt wurde er mit dem »GRIMME-Medienpreis« und dem »Marler Medienpreis Menschenrechte« von Amnesty International geehrt.</p><p>Im Februar 2018 gründet Grässlin mit Friedensfreund*innen die »Kritischen Aktionär*innen Heckler &amp; Koch« und im April 2018 das »GLOBAL NET – STOP THE ARMS TRADE« (GN- STAT).</p><p>Weitere Informationen: <a href='http://juergengraesslin.com/'>www.juergengraesslin.com</a> und <a href='http://rib-ev.de/'>www.rib-ev.de</a></p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2018/waffenexporte/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2018/waffenexporte/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2018/kommunalpolitik/",
	"title": "Kommunalpolitik und Demokratie: Wer vertritt die Bürgerschaft in den Gemeinderäten?",
	"date": "2018-06-07 00:00:00",
	"semester": "Sommersemester 2018",
	"speaker": "<p>Dr. Herbert Zinell, Lehrbeauftragter der Hochschule für öffentliche Verwaltung Kehl; Oberbürgermeister i. R.</p><p>Ulrich Niemann, Dipl. Ing.; Oberbürgermeister i. R.</p>",
	"description": "<p>7. Juni 2018, 20 Uhr c.t., Kollegiengebäude I – Raum 1009</p><p>Ein wichtiger, vielleicht der wichtigste Teil unserer Demokratie findet in den Kommunen statt. Aber es wird noch schwieriger als es ohnehin schon immer war, genügend interessierte, engagierte und geeignete Bürgerinnen und Bürger zu finden, um eine Kandidat/innen-Liste aufstellen zu können. Dies ist eine besorgniserregende Entwicklung.</p><p>Der Grundgesetz bestimmt in Art. 21 Abs. 1: „Die Parteien wirken bei der politischen Willensbildung des Volkes mit.“ Die Parteien wirken nicht nur mit, sondern sie - bzw. ihre Führungen - sind bislang die entscheidenden Akteure bei dieser Willensbildung. Dieses Übergewicht der Parteien ist oft und zu Recht kritisiert worden, weil damit  außerparteilichen Initiativen der Weg in die kommunalen Parlamente erschwert wird. Nun sind aber in den letzten Jahren die Mitgliederzahlen der Parteien, besonders der großen „Volksparteien“, dramatisch gesunken. Nur rund 1,5 % der Bürger.innen sind heute noch Mitglieder in demokratischen Parteien. Und es werden immer weniger. Die Notwendigkeit wächst, vermehrt Bürger.innen jenseits der Parteienlandschaft in den demokratischen Prozess einzubinden. </p><p>Was sind die Gründe für diese Entwicklung? Was kann oder könnte getan werden, um die kommunale Demokratie zu stärken? Welche konkreten Erfahrungen oder Vorschläge gibt es bereits?</p><p>2019 werden die Mitglieder der Räte in den Gemeinden und den Landkreisen wieder gewählt. Die Zeit läuft!  Die Referenten machen eine Bestandsaufnahme der bisherigen Situation und stellen Lösungsansätze wie „Offene Listen“ vor. </p><p><u>Zu den Referenten:</u> Dr. jur. Herbert Zinell ist Lehrbeauftragter der Hochschule für öffentliche Verwaltung Kehl. Ab 1990 Oberbürgermeister der Stadt Schramberg, ab 2011 Ministerialdirektor (Amtschef) im Innenministerium Baden-Württemberg.</p><p>Ulrich Niemann, Dipl. Ing. Reg.baumeister SRL, Stadtplaner im Ausland und in NRW, Baubürgermeister in Lahr, von 1988 bis 2004 Oberbürgermeister der Stadt Emmendingen, ab 2004 als Senior Experten Service (SES-expert) im Ausland unterwegs.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2018/kommunalpolitik/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2018/kommunalpolitik/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2017/bundeswehr/",
	"title": "Rechtsradikale bei der Bundeswehr: Im Geiste der Freikorps",
	"date": "2018-01-11 00:00:00",
	"semester": "Wintersemester 2017/2018",
	"speaker": "<p>Prof. Dr. Wolfram Wette, Militärhistoriker, Waldkirch</p>",
	"description": "<p>11. Januar 2018, 20 Uhr c.t., Kollegiengebäude I – Raum 1009</p><p>Der Rechtsextremismus in der Bundeswehr ist ein erst noch zu entdeckendes Thema. Gewiss, wir haben im Jahr 2017 spektakuläre Vorfälle erlebt. Der Fall des Bundeswehr-Oberleutnant Franco A. zeigt, dass es sich hierbei nicht um einen der „Einzelfall“ handelt, nach den wieder zur Tagesordnung übergegangen werden kann. Der Fall Franco A. lässt die Frage stellen, wie ein Soldat der Bundeswehr in der Karriereleiter hochsteigen kann, der in seiner an der französischen Militärakademie Saint-Cyr eingereichten Masterarbeit völkische und rassistische Gesinnung vor sich her trägt, und vor seiner Entlassung durch den französischen Kommandanten durch die deutschen Vorgesetzten geschützt worden ist; der Waffen und Munition aus Bundeswehrbeständen in erheblichen Mengen hortet; der von der österreichischen Polizei entdeckt wird, wie er eine deponierte Schusswaffe aus einem Versteck holt. Und der sich eine Tarnidentität als syrischer Flüchtling in Deutschland zugelegt hatte, um schon geplante Anschläge auf deutsche Politiker und Personen des öffentlichen Lebens den Flüchtlingen, den Ausländern, den Anderen in die Schuhe zu schieben.</p><p>Verteidigungsministerin von der Leyen hatte mit echtem Erschrecken und wohltuend öffentlich reagiert. Sie wurde vom ‚militärischen Komplex‘ sofort wieder zurückgepfiffen, ein Einzelfall, mehr nicht. Der Bundesgerichtshof hat Franco A. am 29.11. wegen mangelnden Tatverdachts von schweren staatsgefährdenden Gewalttaten aus der U-Haft entlassen. Die Bundesanwaltschaft hat 10 Tage später Anklage u.a. wegen genau dieses Delikts erhoben.</p><p>Prof. Wette wird diese Ereignisse einordnen in die unrühmliche deutsche Militärgeschichte: Die Freikorps, die Morde rechtsradikaler Militärs an dem ersten Bayerischen Ministerpräsidenten Eisner, an Zentrumspolitiker Erzberger, an Rosa Luxemburg und Karl Liebknecht, an Außenminister Walter Rathenau u.v.m., die milde und verständnisvolle Richter fanden, so sie gefasst wurden. Dieses militaristische Milieu blüht auch heute wieder, freilich unter neuem Namen, den Preppers, den „Bereiten“.</p><p><u>Zur Person:</u> Prof. Dr. em. Wolfram Wette, Historiker am Militärgeschichtlichen Forschungsamt (MGFG) in Freiburg bis 1995. U.a. Unterstützer des pazifistischen Arbeitskreises ‚Darmstädter Signal‘, Mitherausgeber des Jahrbuches für Historische Friedensforschen/Frieden und Krieg, Autor über viele bis dahin unbekannte Menschen, stille Helden, die im Dritten Reich alltäglichen Widerstand und Menschlichkeit bewiesen hatten. Zuletzt in Die Zeit vom 06.12.: ein Beitrag über den ersten deutschen Träger des Friedensnobel-Preises vor 90 Jahren, den Pazifisten Ludwig Quidde.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2017/bundeswehr/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2017/bundeswehr/plakat.png",
	"newsletter_link": "http://strafrecht-online.org/newsletter/ws-2017/Lehrstuhlnewsletter%20vom%2026.01.2018.pdf",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2017/konzernmacht/",
	"title": "Gift, Gentechnik und Konzernmacht. Die Fusion von Bayer & Monsanto",
	"date": "2017-12-20 00:00:00",
	"semester": "Wintersemester 2017/2018",
	"speaker": "<p>Dr. Thomas Dürmeier, Wirtschaftswissenschaftler, Goliathwatch, Hamburg</p>",
	"description": "<p>20. Dezember 2017, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>In rasantem Tempo treiben Konzerne wie Bayer und Monsanto die Globalisierung des Agrar- und Ernährungssystems voran. Sechs der weltweit 16 größten Fusionen der letzten Jahre fanden in diesem Sektor statt.</p><p>In der Sommerpause meldete Bayer bei der EU-Kommission seine gewünschte Übernahme von Monsanto an. Der Zusammenschluss von Dow Chemicals-Du Pont und Syngenta-ChemChina war zuvor schon genehmigt worden. Der Konzern Bayer-Monsanto würde 30 % des Weltsaatgutmarktes und 25 % des Weltpestizidmarktes kontrollieren. Aufgrund der Dimension dieser Fusion wird sie zur Zeit einer erweiterten Prüfung durch die EU unterzogen. Sollten diese drei Mega-Konzerne nicht in letzter Sekunde verhindert werden können, drohen diese in Zukunft zusammen 60 % des weltweiten Pestizid- und Saatgutmarkt zu kontrollieren.</p><p>Das hat Folgen für unser Essen und unsere Umwelt und für die Welternährung insgesamt. Eine profitorientierte Ernährungsproduktion in Händen von Großkonzernen hat schon heute ihren unübersehbaren Anteil an der „Flüchtlingskrise“. Die Länder nicht nur der südlichen Hemisphäre verlieren immer mehr das, was wir Ernährungssouveränität nennen.</p><p>Wie kann die Zivilgesellschaft den immer größer werdenden Konzernen entgegentreten? Kann eine Verschärfung des Wettbewerbsrechts Abhilfe schaffen und wie kann dies erreicht werden? Denn das Menschenrecht auf gesunde Nahrungsmittel, sprich Ernährungssouveränität, ist die Kehrseite der Bürgerrechte und Bürgersouveränität.</p><p>Der Referent wird politische Auswege – wie etwa das Wettbewerbsrecht – diskutieren. Aktuelle Initiativen und Erfolge der konzernkritischen Zivilgesellschaft zeigen nachhaltige Wege in eine bessere Welt an.</p><p><u>Zur Person:</u> Thomas Dürmeier ist promovierter Volkswissenschafter aus Hamburg, Experte für Konzernkritik, Geschäftsführer von GOLIATHWATCH, Mitautor der Streitschrift zur Fusion von Bayer &amp; Monsanto und Mitglied der Aktion Agrar.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2017/konzernmacht/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2017/konzernmacht/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2017/algorithmen/",
	"title": "Algorithmen, Deep Learning und Demokratie – Herausforderungen für unsere Grundrechte",
	"date": "2017-11-14 00:00:00",
	"semester": "Wintersemester 2017/2018",
	"speaker": "<p>Prof. Dr. Indra Spiecker genannt Döhmann, LL.M. (Georgetown)</p>",
	"description": "<p>14. November 2017, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>Die Steuerung alltäglicher Prozesse von Teilhabe und Zugang zu Leistungen wird durch Big Data und vor allem die auswertenden Algorithmen immer einfacher und immer tiefgreifender. Personalisierte, nutzerzentrierte Angebote vermögen die Präferenzen der Nutzer*innen zu integrieren; Angebot und Nachfrage werden neu definiert. Mangels Kenntnis der dahinterstehenden Algorithmen und der verwendeten Daten haben die Nutzer*innen zumeist keine Möglichkeit, diese Personalisierungen überhaupt zu erkennen, geschweige denn ihnen etwas entgegenzusetzen.</p><p>Diese Entwicklung beschränkt sich nicht auf den Bereich der Wirtschaft. Sie bedroht auch den Zugang zu staatlichen Leistungen und zu staatlicher Teilhabe; sie erschwert die Ausübung von Freiheitsrechten und die Gleichheit vor dem Gesetz. Ein staatlicher „Citizen Score“, wie er in China bereits Bestandteil staatlicher Verwaltung ist, ist zwar noch fern. Vergleichbare Datenauswertungen in sind Teilbereichen unseres deutschen staatlichen Handelns ohne weiteres vorstellbar und werden auch bereits schon praktiziert.</p><p>Der Vortrag geht diesen Problemfeldern nach und zeigt einige rechtliche Reaktionsmöglichkeiten auf. Im Gesundheitsrecht sehen diese naturgemäß anders aus als im Polizeirecht oder im Bereich des Zugangs zu staatlicher Bildung in Schule und Hochschulen. Der Gleichheitssatz des Grundgesetzes könnte hier neues Gewicht erhalten - nämlich als Recht auf Ungleichbehandlung.</p><p><u>Zur Person:</u> Studium der Rechtswissenschaften in Bonn, Mainz, Heidelberg und Georgetown (USA); 2008-2013 Professorin für Öffentliches Recht, Datenschutzrecht, Telekommunikationsrecht und Informationsrecht. Direktorin des Instituts für Informations- und Wirtschaftsrecht am Karlsruher Institut für Technologie (KIT); seit 2013 Inhaberin des Lehrstuhls für Öffentliches Recht, Informationsrecht, Umweltrecht und Verwaltungswissenschaften. Leiterin des INEGES (Institut für Europäische Gesundheitspolitik und Sozialrecht) und der Forschungsstelle Umweltrecht an der Uni Frankfurt a.M., Mitglied bei Acatech bei KASTEL am KIT. Mit-Herausgeberin der European Data Protection Law Review (EDPL), Verwaltungsarchiv und Schriftleiterin „Computer und Recht“.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2017/algorithmen/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2017/algorithmen/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2017/arbeitswelt-4-0/",
	"title": "Arbeitswelt 4.0 – Was kommt da auf uns zu?",
	"date": "2017-11-07 00:00:00",
	"semester": "Wintersemester 2017/2018",
	"speaker": "<p>Dagmar Boedicker, Technische Redakteurin des FIfF (Forum InformatikerInnen für Frieden und gesellschaftliche Verantwortung), München</p>",
	"description": "<p>7. November 2017, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>In der Kombination von technischem Wandel und marktliberalem Dogma verändern sich Alltag, Arbeitsleben und die Rahmenbedingungen unserer Gesellschaft mit atemberaubender Geschwindigkeit. Das US-amerikanische IT-Oligopol hat sich den disruptiven Wandel auf die Fahnen geschrieben. Während wir im alten Europa noch rätseln, was damit gemeint sein könnte, stecken wir bereits mitten drin. Schauen wir uns um: Digital Natives blicken durchschnittlich 100 Mal am Tag auf ihr Smartphone, die Hälfte der deutschen Facebook-Gemeinde nutzt das Produkt als ausschließliche Nachrichtenquelle, wir suchen nicht mehr im Internet – wir googeln. Die Gründe liegen auf der Hand: Das Angebot ist vielfältig, personalisiert und in großen Teilen kostenlos. Dass wir mit unseren Daten zahlen, darüber sehen wir großzügig hinweg.</p><p>Arbeitnehmer.innen reiben sich die Augen angesichts einer Software-Unterstützung, die schon weiß, was sie tun sollen, bevor sie selbst ihre Unterlagen geordnet und den ersten Kaffee getrunken haben. Sollte ihnen die Verdichtung ihrer Arbeit und allgegenwärtige Leistungs- und Verhaltenskontrolle nicht gefallen, halten sie trotzdem still. Mit guten Gründen: Die Prozesse in Verwaltung, Fertigung, Vertrieb und Dienstleistung sind sehr weit computerisiert, zumindest in großen Unternehmen. Arbeitsteilige Industriegesellschaften ermöglichen ein Aufteilen von Tätigkeiten in immer kleinere Häppchen, die Crowdworker für meist erbärmliche Bezahlung abwickeln können. Arbeitnehmer.innen wissen also, dass sie ersetzbar sind. Ein Normalarbeitsverhältnis wird Wunschtraum. Das Bundesministerium für Arbeit und Soziales spricht in seinem „gruenbuch-arbeiten-vier-null“ schon von einem „Neuen Normalarbeitsverhältnis“.</p><p>Welche Technik steckt hinter diesem Wandel, hinter Big Data, KI, CPS, IoT...? Wie sicher ist sie? Kann sie sozial und ökologisch verantwortungsvoll gestaltet werden? Verträgt sie sich mit informationeller Selbstbestimmung –, oder bildet sie nur die Voraussetzung für die marktkonforme Demokratie, die sich unsere Funktionseliten wünschen? Diesem Bündel von Fragen geht die Referentin nach und gibt Antworten.</p><p><u>Zur Person:</u> Dagmar Boedicker lebt in München. Sie ist im Beirat des <a href='http://www.fiff.de/'>Forum InformatikerInnen für Frieden und gesellschaftliche Verantwortung, FIfF e.V.</a>, und Redakteurin der einzigen deutschen Zeitschrift, die sich ausschließlich dem Zusammenhang von Informatik und Gesellschaft widmet, der <a href='http://www.fiff.de/publikationen/fiff-kommunikation'>FIfF-Kommunikation</a>. Seit über 30 Jahren begleitet sie kritisch den Wandel durch Internet und Computerisierung mit Fachartikeln, Studien- und Buchbeiträgen. Im Dezember 2016 ist das Heft „Zukunft der Arbeit – Arbeit der Zukunft: Wer steuert wen?“ der FIfF-Kommunikation erschienen.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2017/arbeitswelt-4-0/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2017/arbeitswelt-4-0/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2017/cyberpeace/",
	"title": "Cyberpeace – Plädoyer gegen den Cyberkrieg",
	"date": "2017-06-29 00:00:00",
	"semester": "Sommersemester 2017",
	"speaker": "<p>Hans-Jörg Kreowski, Prof. i.R. Universität Bremen</p>",
	"description": "<p>29. Juni 2017, 20 Uhr c.t., Kollegiengebäude I – Raum 1015</p><p></p><p>Seit einiger Zeit baut die Bundeswehr eine Organisationseinheit „Cyber-und Informationsraum“ auf und beteiligt sich damit auch ganz offiziell an der weltweiten Aufrüstung zum Cyberkrieg.</p><p>In den letzten Jahren haben die Medien zahlreich über Cyberattacken berichtet, die teilweise auch erheblichen Schaden angerichtet haben. Sie lassen erahnen, welchen Bedrohungen gerade auch die zivilen Infrastrukturen der hochindustrialisierten Welt mit Wasser- und Stromversorgung, Gesundheitswesen, Verkehr, Transport, Produktion und Verwaltung ausgesetzt sind. Von offizieller Seite wird das Thema nur wieder in den altbekannten Kategorien des zivilen und militärischen Wettrüstens wahrgenommen. Es ist fast so, als wenn der „kalte Krieg“ der Mitte des letzten Jahrhunderts mit seinem West-Ost-Konflikt nun in seiner digitalen Variante Wiederauferstehung feiert. Es wäre verhängnisvoll, diese ausgetretenen Spuren der Geschichte erneut zu betreten.</p><p>Gefragt ist hier die internationale Gegenwehr, da nationale Strategien angesichts der Internationalität digitaler Strukturen keine Chance haben.</p><p>Der Referent wird wesentliche Aspekte der Cyberkriegsgefahr darstellen und Maßnahmen diskutieren, wie dem begegnet werden kann: Cyberpeace ist das Gebot der Stunde.</p><p><u>Zur Person:</u> Prof. Dr. Hans-Jörg Kreowski, Bremen, Prof. i.R., Leiter der <a href='https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=de&amp;prev=search&amp;rurl=translate.google.de&amp;sl=en&amp;sp=nmt4&amp;u=http%3A%2F%2Fwww.informatik.uni-bremen.de%2Ftheorie&amp;usg=ALkJrhjjJvrfsmtWZL2Rfr8iVNO_bSiTfw'>Forschungsgruppe Theoretische Informatik</a>. Er ist Mitglied des Technologie-Zentrum Informatik <a href='https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=de&amp;prev=search&amp;rurl=translate.google.de&amp;sl=en&amp;sp=nmt4&amp;u=http%3A%2F%2Fwww.tzi.de%2F&amp;usg=ALkJrhhFAnk3ncBYXfzq4TGGf0OSyfde-g'>TZI</a> und der TZI-Branche Softwareanalyse und Transformation <a href='https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=de&amp;prev=search&amp;rurl=translate.google.de&amp;sl=en&amp;sp=nmt4&amp;u=http%3A%2F%2Fwww.tzi.de%2Fsat%2F&amp;usg=ALkJrhgmUvHzLAxCIT-ZJ3pTPGzoxtps6w'>SAT</a>, ein Partner im interdisziplinären Bremer Research Cluster für Dynamik in Logistik <a href='https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=de&amp;prev=search&amp;rurl=translate.google.de&amp;sl=en&amp;sp=nmt4&amp;u=http%3A%2F%2Fwww.folo.uni-bremen.de%2F&amp;usg=ALkJrhj8LEFD1XRzHkcBDNX_I8yE61zXJA'>LogDynamics</a> und Mitglied der Collaborative Research Zentrum 637. Er ist Vorstandsmitglied beim Forum Informatiker.innen für Frieden und Gesellschaftliche Verantwortung.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2017/cyberpeace/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2017/cyberpeace/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2017/gefaehrliche-orte/",
	"title": "Gefährliche Orte – Gefährliche Suche: Der unredliche Aktionismus Freiburger Sicherheitspolitik",
	"date": "2017-06-14 00:00:00",
	"semester": "Sommersemester 2017",
	"speaker": "<p><a href='http://strafrecht-online.org/personen/roland.hefendehl/'>Roland Hefendehl</a> und <a href='http://strafrecht-online.org/personen/jakob.bach/'>Jakob Bach</a></p>",
	"description": "<p>14. Juni 2017, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>Der Stühlinger Kirchplatz, der Colombipark und das „Bermudadreieck“ sind nahezu täglich Gegenstand der lokalen Medienberichterstattung über „Schlägereien“ oder „Raubüberfälle“. Auch die Freiburger Polizei will an diesen Orten sog. „Kriminalitätsschwerpunkte“ ausgemacht haben. Nach ihren Lagebildern ist dort ein erhöhtes Kriminalitätsaufkommen festzustellen und auch künftig zu erwarten.</p><p>Diese Einordnung hat erhebliche Auswirkungen für die polizeiliche Praxis und eben auch für uns: Anlasslose Identitätsfeststellungen sind in diesen Bereichen ebenso zulässig wie der Einsatz von Videoüberwachung.</p><p>Mit einem solchen Vorgehen geht die Freiburger Sicherheitspolitik davon aus, dass kriminelles Verhalten mit einem Raumausschnitt in Verbindung steht. Sie folgt damit der Logik der altehrwürdigen Kriminalgeographie.</p><p>Dies macht es nicht besser. Der Vortrag soll aufzeigen, wie eine kritische Kriminalgeographie als Kontrapunkt aussieht. Sie knüpft an den behaupteten Zusammenhang zwischen „Kriminalität“ und „Raum“ an und hinterfragt diese beiden Variablen: Haben wir es nicht auch hier mit konstruierten Begrifflichkeiten zu tun? Passt das Attribut „kriminell“ überhaupt zum Raum? Oder wird es nur funktionalisiert, um die polizeilichen Handlungsbefugnisse auf unsere Kosten zu erweitern?</p><p>Über diese konkreten Überlegungen stoßen wir auf die grundsätzliche Frage nach den Herausforderungen einer kritischen Wissenschaft. Sie stellt sich nicht nur in der Kriminologie, sondern etwa auch in der Psychologie oder Soziologie.</p><p>Und wir fragen uns: Handelt es sich bei diesen kritischen Ansätzen um eine schlichte Dekonstruktion herkömmlicher Sichtweisen oder steckt in ihnen auch ein positiver Kern? Sollte dies der Fall sein: Wie wäre dieser positive Kern zu beschreiben?</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2017/gefaehrliche-orte/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2017/gefaehrliche-orte/plakat.png",
	"newsletter_link": "http://strafrecht-online.org/newsletter/Lehrstuhlnewsletter%20vom%2030.06.2017.pdf",
	"youtube_link": "https://www.youtube.com/watch?v=Yu_RSlttt8I"
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2017/informationelle-selbstbestimmung/",
	"title": "Die informationelle Selbstbestimmung und ihre Feinde",
	"date": "2017-05-17 00:00:00",
	"semester": "Sommersemester 2017",
	"speaker": "<p>Dr. Stefan Brink, Landesbeauftragter für den Datenschutz und die Informationsfreiheit von Baden-Württemberg</p>",
	"description": "<p>17. Mai 2017, 20 Uhr c.t., Kollegiengebäude I – Raum 1199</p><p>Wer auf über 40 Jahre Datenschutz und nun doch schon fast 20 Jahre Informationsfreiheit in Deutschland blickt, könnte annehmen, das Grundrecht auf informationelle Selbstbestimmung sei umzingelt von Freunden. Gerade die durchaus erfolgreiche Implementierung deutscher Datenschutzprinzipien in die jetzt maßgebliche EU-Datenschutzgrundverordnung (EU-DSGVO) könnte ebenfalls zu diesem Schluss verleiten. Und schließlich hat ja auch Baden-Württemberg seit Dezember 2015 „sein“ Informationsfreiheitsgesetz.</p><p>Gerade an der Schwelle zum digitalen Zeitalter machen sich aber auch jene Kräfte verstärkt bemerkbar, die dem Anliegen des Datenschutzes schon immer reserviert bis feindselig gegenüberstanden: Behörden, die Sicherheitsinteressen in den Vordergrund schieben und meinen, es sei „jetzt nicht die Zeit für Daten- und Täterschutz“; Gerichte, die maßgebliche Normen des Datenschutzrechts ignorieren oder beiseite schieben; sog. Datenschutzexperten, die das Grundrecht schon immer für eine Fehlkonstruktion hielten, und natürlich jene Wirtschaftskräfte, die das „Grundrecht auf ökonomische Verwertung der persönlichen Daten anderer“ für vorzugswürdig halten. Und auch dem zarten Pflänzchen Informationsfreiheit ist vielfältige Gegnerschaft gewiss. Die soeben vor sich gehende Novellierung des Bundesdatenschutzgesetzes ist ein betrübliches Beispiel.</p><p>Gründe genug und Zeit für eine nüchterne, aber wohl nicht hoffnungsfreie Bestandsaufnahme, die der oberste Datenschützer des Landes ihm im Rahmen der u.a. von der Humanistischen Union getragenen Tacheles-Vortragsreihe vornehmen wird - wie schon vor ihm seine Vorgänger im Amt Jörg Klingbeil im Jahre 2013 und Peter Zimmermann im Jahre 2008.</p><p><u>Zur Person:</u> Seit dem 1. Januar 2017 ist Dr. Stefan Brink Landesbeauftragter für den Datenschutz und die Informationsfreiheit in Baden-Württemberg. Er wurde vom Landtag Baden-Württemberg für die Dauer von sechs Jahren gewählt. Von 2008 bis 2016 war er Leiter Privater Datenschutz beim Landesbeauftragten für den Datenschutz Rheinland-Pfalz, seit 2012 zugleich Stellvertretender Landesbeauftragter für die Informationsfreiheit Rheinland-Pfalz.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2017/informationelle-selbstbestimmung/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2017/informationelle-selbstbestimmung/plakat.png",
	"newsletter_link": "http://strafrecht-online.org/newsletter/Lehrstuhlnewsletter%20vom%2019.05.2017.pdf",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2017/datenschutz-machtasymmetrie/",
	"title": "Open Data – Unterstützt Offenheit die Stärkeren? Datenschutz und Machtasymmetrie",
	"date": "2017-04-27 00:00:00",
	"semester": "Sommersemester 2017",
	"speaker": "<p>Rainer Rehak, Diplom-Informatiker, Berlin</p>",
	"description": "<p>27. April 2017, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p></p><p>Aktuell wird argumentiert, dass unser bisheriger Datenschutz längst überholt sei, da ein Großteil der Menschen sich so bereitwillig und freimütig im Internet darstellen und eine moderne Wirtschaft nur noch mit „Datenreichtum“ konkurrenzfähig sei (A. Merkel, Bundeskanzlerin, 2016). Auch weitere maßgebliche Vertreter der Politik stoßen ins gleiche Horn: A. Dobrindt, Minister für digitale Infrastruktur (CSU) meint „Wir wollen weg vom Grundsatz der Datensparsamkeit, hin zu einem kreativen und sicheren Datenreichtum“. Restriktiver Datenschutz sei „falsch verstandener Datenschutz“ (T. Jarzombek, Digitalexperte der CDU, 2016). Für Sigmar Gabriel, Bundeswirtschaftsminister (SPD), gibt es „für unternehmerischen Erfolg [und] gesellschaftliche Innovation“ keine Alternative als sich „zu Big Data als Prinzip der digitalen Schatzsuche [zu] bekennen“.</p><p>Doch beim Datenschutz geht es mitnichten nur um Privatsphäre im Wohnzimmer oder um das Teilen privater Daten bei Facebook. Es geht gleichermaßen um den Erhalt der Funktionsbedingung einer demokratischen Gesellschaftsordnung und um den Erhalt von individuellen Handlungsalternativen im digitalen Zeitalter. Thematisiert werden muss also Durchsetzungsmacht, der Ausgleich von „starken“ und „schwachen“ Akteuren und letztendlich die Freiheit der einzelnen Person.</p><p>„Wissen ist Macht“ heißt aktuell „Information ist Macht“. Und so wie wir Marktmacht durch das Kartellrecht regulieren, um Monopole zu verhindern und „schwache“ Marktmitglieder zu schützen und die privaten und gesellschaftlichen Handlungsalternativen des Schwächeren zu erhalten, müssen wir Informationsmacht durch das Datenschutzrecht regulieren. Und die Schwächeren, das sind wir alle, die Nutzer, User, Verbraucher.</p><p>Diese Thesen wird der Referent darlegen und mit verständlichen Beispielen untermauern.</p><p><u>Zur Person:</u> Rainer Rehak ist Diplom-Informatiker (Humbold-Universität Berlin). Er beschäftigt sich seit zehn Jahren mit dem Themenfeld „Informatik und Gesellschaft“. Studium der Informatik und Philosophie in Berlin, Hong Kong und Peking. Während des Studiums arbeitete er am Lehrstuhl für „Informatik in Bildung und Gesellschaft“ von Wolfgang Coy. Aktuell lehrt er an der HTW-Berlin und der HS-Harz in den Bereichen Datenschutz und Datensicherheit, Informatik und Gesellschaft sowie Netzwerke. In der echten Praxis ist er als IT-Sicherheits-/Datenschutzberater und Unix-Serveradministrator tätig. Vorstandsmitglied im Forum InformatikerInnen für Frieden und gesellschaftliche Verantwortung (FIfF e. V.), und im Leitungsgremium der Fachgruppe Informatik und Ethik bei der Gesellschaft für Informatik. Zahlreiche Publikationen zum Thema. Studienpreis 2012 des FIfF für seine Diplomarbeit <a href='https://rainer-rehak.eu/files/Rehak,Rainer_heimlicheOnlineDurchsuchung_v1.6.pdf'>„Angezapft – Technische Möglichkeiten einer heimlichen Online-Durchsuchung und der Versuch ihrer rechtlichen Bändigung“</a>.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2017/datenschutz-machtasymmetrie/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2017/datenschutz-machtasymmetrie/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2016/im-internet-der-dinge/",
	"title": "Im Internet der Dinge – Das Paradies von Silicon Valley",
	"date": "2017-01-25 00:00:00",
	"semester": "Wintersemester 2016/2017",
	"speaker": "<p>Britta Schinzel, Professorin i.R. für Informatik und Gesellschaft, Freiburg</p>",
	"description": "<p>25. Januar 2017, 20 Uhr c.t., Kollegiengebäude I – Raum 1015</p><p>Das ursprünglich demokratisch gedachte und genutzte Internet hat sich – oder wurde – zunehmend kommerziell orientiert. Mit zunehmender Vernetzung, Miniaturisierung und Kostensenkung der Hardware wurde es immer größer und für immer mehr Menschen erreichbar. Es wurden damit neue Geschäftsmodelle entwickelt, und soziale Netzwerke wurden etabliert. Das Internet hat sich weiter in die kabellose Welt erweitert, everywhere ist das Internet der Dinge: everyware. Und Mark Weiser’s Calm Technology mit eingebetteten Systemen und pervasive computing versetzt uns in Umgebungen einer „embodied und enworlded“ Smartness, die uns unbemerkt unterstützen, die aber auch an unserer Souveränität nagen. Health-Implantate, Augenimplantate und Ear-Sets nehmen Gesundheits- und Bewegungs-Daten auf, verabreichen intrakorporal Medikamente, eruieren und kennen unsere Bedürfnisse, empfehlen, steuern und befriedigen sie – auch mit Hilfe humanoider Roboter – und das auch proaktiv, in einer Welt, die zwischen virtuell und real immer weniger unterscheidet - das Schlaraffenland? Die Demokratisierung des Zugangs führt allerdings nicht unbedingt zur vielleicht erhofften Demokratisierung der Welt. Die smarte Welt ermöglicht mit ihrem tracing und tracking eine Eskalation der Überwachung. Die Veränderungen greifen in rechtliche und politische Grundlagen von Handlung, Arbeit, Leben und Bürgerrechten ein, verändern das Verhältnis von privat und öffentlich, und unterminieren demokratische Strukturen.</p><p>Soziale Netzwerke und das Internet der Dinge liefern das neue Gold, unsere Daten. Ihre Akkumulation und Analyse mittels Big Data geschieht vorwiegend in den großen Firmen von Silicon Valley und bei und in Kooperation mit der NSA. In Silicon Valley werden NEST (new and emerging sciences and technologies) wie Human Enhancement, Synthetische Biologie, Data Science, etc. besonders effektiv vorangetrieben. Sie tragen zu einer neuen Art von Technik-Religion bei, der die lebensverlängernden Möglichkeiten der Molekularbiologie, Neurobiologie und der Künstlichen Intelligenz ad infinitum weitertreiben möchte.</p><p><u>Zur Referentin:</u> Nach ihrem Studium der Mathematik und Physik stieg Britta Schinzel in die Compilerentwicklung in der deutschen Computerindustrie ein. Von dort wechselte sie in die Theoretische Informatik an der TH Darmstadt und habilitierte sich dort. Im Rahmen ihrer Professur für Theoretische Informatik an der RWTH Aachen arbeitete sie in verschiedenen Gebieten der Künstlichen Intelligenz, initiierte eine Reihe interdisziplinärer Projekte mit Soziologie, Linguistik, Biologie und Medizin und begann sich, zunächst nur in der Lehre, später auch in der Forschung, mit Informatik und Gesellschaft zu beschäftigen. In dieser Zeit entstand die erste Studie zu Frauen und Informatik: Informatik-Unterricht an Gymnasien, die die Seedukation als Hauptfaktor zur Unterstützung von Motivation und Selbstbewußtsein von Frauen in mathematisch-naturwissenschaftlich- technischen Fächern zeigte. Seitdem führte sie kontinuierlich unterschiedliche Projekte zur Situation von Frauen in Informatik und Softwareentwicklung durch.</p><p>Seit ihrer Berufung (Denomination: Wirkungen der Informationstechnik in der Gesellschaft) an das Institut für Informatik und Gesellschaft an der Universität Freiburg befasste sie sich mit verschiedenen Themen von Informatik und Gesellschaft, der Theorie der Informatik, Grundlagen, Rechtsinformatik, Informatik und Geschlecht, den Neuen Medien in der Hochschullehre in Forschung, Entwicklung und Anwendung, oder mit den durch IT ermöglichten und verfestigten Normen und Normalisierungen durch Bild gebende Verfahren in der Biomedizin. Von Januar 2001 an leitete sie zusammen mit HD Dr. Sigrid Schmitz das vom MWFK Baden-Württemberg sowie der Universität Freiburg geförderte Kompetenzforum <a href='http://gin.iig.uni-freiburg.de/'>[gin]: Genderforschung in Informatik und Naturwissenschaft</a>, mit der Teildenomination „Genderforschung Informatik“. Seit 2008 pensioniert, arbeitet sie weiter u.a. auf den Gebieten der Informatik-Geschlechterforschung, der Medienkulturen der Computational Sciences, sowie der bildgebenden Verfahren und Visualisierungen und verbindet all diese Aktivitäten mit ihrer politischen Arbeit in den NGOs „Humanistische Union“ und „Forum InformatikerInnen für Frieden und gesellschaftliche Verantwortung“.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2016/im-internet-der-dinge/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2016/im-internet-der-dinge/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2016/big-data-automobil/",
	"title": "BIG DATA und die AUTOMOBILINDUSTRIE. Ein Echtzeitmodell des öffentlichen Verkehrsraumes",
	"date": "2016-12-07 00:00:00",
	"semester": "Wintersemester 2016/2017",
	"speaker": "<p>Christoph Stürmer, Global Lead Analyst des Analyse- und Prognoseteams PwC Autofacts, Frankfurt a.M.</p>",
	"description": "<p>7. Dezember 2016, 20 Uhr c.t., Kollegiengebäude I – Raum 1199</p><p>Die Automobilindustrie beginnt erst, sich mit Daten als Grundlage von Wertschöpfung auseinanderzusetzen. Im Moment herrscht noch ein eher technokratisches Verständnis vor – es werden nur die Daten erfasst, die für eine bestimmte, definierte Funktion benötigt werden. Das dürfte sich bald ändern. Es sind völlig neue Geschäftsmodelle zu erwarten. Schon heute werden viele Daten erhoben und es werden dramatisch mehr: insbesondere das autonome Fahrzeug wird zu einem permanenten Datenlieferanten werden und in alle Poren des öffentlichen Raumes eindringen.</p><p>Es wird permanent seine gesamte Umgebung scannen und interpretieren. Wenn diese Daten nicht lokal bleiben, sondern weitergeleitet werden, könnte daraus ein detailliertes, in Echtzeit erfasstes Modell des öffentlichen Raumes werden – jedes autonome Auto ist besser als alle Street-View-Cars, die es heute schon gibt.</p><p>Die Automobilindustrie scheint im Zeichen dieser Entwicklung an die Seite der datengetriebenen Unternehmen wie Google und Facebook zu treten, und zu beginnen, sich mit Daten als Grundlage von Wertschöpfung auseinanderzusetzen. Dort steht die Automobilindustrie erst am Anfang. Das wird nicht lange so bleiben und die datenbetriebenen Unternehmen werden mitmischen wollen.</p><p>Gegen solche Möglichkeiten nehmen sich die bisherigen Datenschutzbarrieren als völlig unzureichend aus. Datenschutz war für die Automobilindustrie bisher sogar ein Fremdwort. Es ist gerade 11 Monate her, dass die Automobilindustrie überhaupt zum ersten Mal anerkannt hat, dass die via den Fahrzeugbetrieb gewonnenen Daten personenbezogene Daten sind und damit den Fahrern und Eignern von Fahrzeugen zustehen. Konsequenzen sind hieraus freilich noch nicht gezogen worden und der Kunde ist sich dieser Rolle bisher gar nicht bewusst. Aufklärung ist geboten.</p><p><u>Zum Referenten:</u> Christoph Stürmer ist der Global Lead Analyst des Analyse- und Prognoseteams PwC Autofacts. Er besitzt mehr als 15 Jahre Erfahrung in der Automobilbranche. PwC Autofacts besteht aus einem internationalen Team von Industrieanalysten und Beratern. Sie beschäftigen sich mit der Analyse und Prognose der Automobilindustrie, ihrer wesentlichen Veränderungsprozesse und Trends. Mit ihrem Wissen unterstützt Autofacts das weltweite Netzwerk von PwC mit seinen 1.600 Automotive-Spezialisten in mehr als 50 Ländern.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2016/big-data-automobil/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2016/big-data-automobil/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2016/afd/",
	"title": "AfD: Der Aufstieg des rechten Projekts. Ursachen für den Erfolg.",
	"date": "2016-10-17 00:00:00",
	"semester": "Wintersemester 2016/2017",
	"speaker": "<p>Sebastian Friedrich, Sozialwissenschaftler und Publizist, Berlin</p>",
	"description": "<p>17. Oktober 2016, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>Die Alternative für Deutschland (AfD) hat seit ihrer Gründung im Jahr 2013 erstaunliche Erfolge erzielt: Sie zieht in ein Parlament nach dem anderen ein, und die Abspaltung des wirtschaftsliberalen Flügels um Bernd Lucke hat der Partei nicht geschadet. Die unter der neuen Führung nun noch weiter rechts stehende AfD hat die politische Landschaft nachhaltig verändert. Die in politischen Kreisen allgemein gehegte Hoffnung, die AfD würde sich selbst „zerlegen“, erweist sich als Trugschluss. Auch die Hoffnung, dass etwa der Verfassungsschutz das Problem schon in den Griff bekommen werde, ist verfehlt, schon wegen dessen bekannter analytischen Schwächen und Blindheiten. Offenbar steht die AfD für etwas, was die Mitte längst erreicht hat. Das lässt alle demokratischen Warnlampen aufleuchten!</p><p>Wie ist der schnelle Aufstieg der AfD zu erklären? Welche gesellschaftlichen Ursachen liegen ihm zugrunde? Wer sind die Akteure und welcher Programmatik folgen sie, was sind ihre Ziele? Welche Entwicklung hat die Partei bisher genommen, und wohin steuert sie? Wer wählt die Partei aus welchen Gründen? Der Vortrag von Sebastian Friedrich soll hierauf Antworten geben. Wir diskutieren  mit dem Referenten Strategien, wie ein weiterer Aufstieg der Partei sowie die fortschreitende Verschiebung des politischen Klimas nach rechts verhindert werden können.</p><p>Zur Person: Sebastian Friedrich, Jahrgang 1985, lebt in Berlin. Er ist Redakteur des Onlinemagazins »<a href='http://kritisch-lesen.de/'>kritisch-lesen.de</a>« und veröffentlicht regelmäßig u.a. in »<a href='http://www.akweb.de/'>ak – analyse &amp; kritik – Zeitung für linke Debatte und Praxis</a>«. Im Oktober 2016 wird die 2. Auflage zum Thema des Vortrages erscheinen: „Der Aufstieg des rechten Projekts. Ursachen für den Erfolg der AfD“. Derzeit promoviert Friedrich im FB Bildungswissenschaften zum Diskurs der Arbeitslosigkeit in der Bundesrepublik seit 1949. Weitere Arbeitsschwerpunkte: Kritische Soziale Arbeit, Antimuslimischer Rassismus, Migration und Arbeit.  Veröffentlichungen: 2011, hrsg. Sammelband »Rassismus in der Leistungsgesellschaft. Analysen und kritische Perspektiven zu den rassistischen Normalisierungsprozessen der ›Sarrazindebatte‹ (ed. assemblage). 2013, mit Patrick Schreiner Hrsg. des Sammelbandes »Nation – Ausgrenzung – Krise. Kritische Perspektiven auf Europa« (ed. assemblage). 2015, als Co-Hrsg.: »Der NSU in bester Gesellschaft. Zwischen Neonazismus, Rassismus und Staat«.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2016/afd/plakat.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2016/afd/plakat.png",
	"newsletter_link": "http://strafrecht-online.org/newsletter/Lehrstuhlnewsletter%20vom%2004.11.2016.pdf",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ss-2016/selbstbestimmtheit/",
	"title": "Vortrag „Selbstbestimmtheit vs. Alltagskomfort – ein verhängnisvoller Deal“",
	"date": "2016-07-19 00:00:00",
	"semester": "Sommersemester 2016",
	"speaker": "<p>Prof. i.R. Dr. Ing. Dietrich Meyer – Ebrecht, RWTH Aachen, FifF</p>",
	"description": "<p>19. Juli 2016, 20:00 Uhr, Kollegiengebäude I – Raum 1098</p><p></p><p></p><p>Häufig wird die Vereinnahmung persönlicher Daten und, verbunden damit, der Verlust der Autonomie über die Privatsphäre beklagt. Gleichzeitig aber lassen sich Menschen arglos auf eine Fülle an Entscheidungshilfen ein, die die digitalen Medien bieten: In fast allen Lebenslagen, in wachsender Vielfalt – welche Nachrichten gelesen, welche Wege genommen, welche Dinge eingekauft oder welche Partner gesucht werden. Algorithmen entscheiden, wer kreditwürdig ist, welche medizinische Therapie angemessen ist und wer das nächste Opfer einer Drohnenmission wird. Der Unbequemlichkeit von eigenen Entscheidungen wird dabei zunehmend aus dem Wege gegangen. Was zu der Frage führt, ob die Fähigkeit zu Entscheidungen überhuapt noch angemessen ausgeprägt wird in der heutigen Gesellschaft.</p><p>Sich eigenständig entscheiden zu dürfen – und es zu wollen, es auch zu können! – ist eine unverzichtbare Grundlage der Selbstbestimmtheit. Führen gegenwärtige Trends in der digitalen Gesellschaft dahin, dass Selbstbestimmtheit verloren geht, nicht weil sie genommen, sondern weil sie leichtfertig hergeben wird?  Welche Implikationen hat eine solche gesellschaftliche Entwicklung für die Zukunft eines freiheitlich demokratischen Gesellschaftssystems? Welchen Kräften wird die Herrschaft über eine Gesellschaft, die der Selbstbestimmtheit keinen Wert mehr beimisst, überlassen?</p><p>Fragen, die viel zu wenig diskutiert werden und denen sich die TACHELES-Reihe ein weiteres Mal zuwendet.</p><p>Zur Person des Referenten:</p><p>Prof. i.R. Dr.-Ing. Dietrich Meyer-Ebrecht, Aachen, war von 1984 bis 2004 Inhaber des Lehrstuhles für Bildverarbeitung an der RWTH Aachen mit dem Forschungsschwerpunkt digitale Bildanalyse für medizinische Anwendungen. Derzeit ist er in dem Projekt „Krebsdiagnostik an Zellkernbildern“ als wissenschaftlicher Berater beteiligt. Seit 2001 ist Meyer-Ebrecht Mitglied des Vorstandes des Forum InformatikerInnen für Frieden und gesellschaftliche Verantwortung e.V. (FIfF), seit 2011 stellvertretender Vorsitzender. Er vertritt das FIfF im Herausgeberkreis der Zeitschrift Wissenschaft und Frieden sowie im Kooperationsrat der Kooperation für den Frieden.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ss-2016/selbstbestimmtheit/2016.07.19%20Plakat%20Meyer-Ebrecht-1.pdf",
	"poster_image_link": "",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ss-2016/Information/",
	"title": "Vortrag „Das neue Informationsfreiheitsgesetz für Baden-Württemberg“",
	"date": "2016-04-28 00:00:00",
	"semester": "Sommersemester 2016",
	"speaker": "<p>Prof. Dr. Friedrich Schoch, Institut für Öffentliches Recht, Universität Freiburg</p>",
	"description": "<p>28. April 2016, 20:15 Uhr, Kollegiengebäude I – Raum 1098</p><p></p><p>Im Dezember 2015 ist das Informationsfreiheitsgesetz Baden-Württemberg in Kraft getreten. Damit hat die vormalige grün-rote Regierungskoalition kurz vor dem Ende der letzten Legislaturperiode ein im Koalitionsvertrag von 2011 vereinbartes Projekt verwirklicht und endlich mit dem Bund und den meisten anderen Bundesländern gleichgezogen. Das Informationsfreiheitsrecht ist in Deutschland eine vergleichsweise junge Rechtsmaterie. Es war die Humanistische Union, die 1979 erstmals die Forderung nach einem gesetzlichen Recht des Bürgers auf allgemeine Informationen aus der öffentlichen Verwaltung erhoben hat. Im deutschen Rechtssystem kommt dies einem – längst überfälligen - Paradigmenwechsel gleich. </p><p>Der Freiburger Jurist und Professor für öffentliches Recht Friedrich Schoch stellt das neue Gesetz und seine politischen Begleitumstände vor und vergleicht es mit den bereits existierenden Gesetzen in anderen Bundesländern.</p><p>Der Vortrag richtet sich an alle politisch Interessierten. Es werden die Zielsetzungen des Landesinformationsfreiheitsgesetzes, sein Anwendungsbereich und seine Ausnahmetatbestände (insbes. Schutz öffentlicher Belange und Schutz der Rechte Dritter) nicht nur für Juristen verständlich erklärt</p><p><u>Zur Person:</u> Prof. Dr. Friedrich Schoch ist Inhaber des Lehrstuhls für Staats- und Verwaltungsrecht an der Universität Freiburg; seit 1998 ist er zudem Richter im Nebenamt am Verwaltungsgerichtshof Baden-Württemberg (VGH BW) in Mannheim. Als Wissenschaftler hat er zahlreiche Abhandlungen zum Informationsfreiheitsgesetz vorgelegt. Im Mai 2016 erscheint die 2. Auflage seines Kommentars zum Informationsfreiheitsrecht des Bundes. Als Richter ist er im 10. Senat des VGH BW vielfach mit Fragen des Umweltinformationsrechts und des Verbraucherinformationsrechts befasst; Rechtsstreitigkeiten zum neuen Landesinformationsfreiheitsgesetz werden demnächst hinzutreten.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ss-2016/Information/Plakat-Schoch.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ss-2016/Information/Plakat-Schoch.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2015/kirche/",
	"title": "Vortrag „Kirchenrepublik Deutschland - Christlicher Lobbyismus “",
	"date": "2016-03-03 00:00:00",
	"semester": "Wintersemester 2015/2016",
	"speaker": "<p>Dr. Carsten Frerk,  Autor und Publizist, Leiter der Forschungsgruppe Weltanschauungsfragen</p>",
	"description": "",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2015/kirche/Plakat%20Frerk.pdf",
	"poster_image_link": "",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2015/ueberwachung/",
	"title": "Vortrag „Überwachung - soziale und politische Auswirkungen“",
	"date": "2016-02-11 00:00:00",
	"semester": "Wintersemester 2015/2016",
	"speaker": "<p>Dr. Elisa Orrù, Wissenschaftlerin am Husserl-Archiv und am Centre for Security and Society der Universität Freiburg</p>",
	"description": "<p>Ein Paradox charakterisiert die aktuelle Debatte über Überwachung: Einerseits können nicht alle negativen Effekte der Überwachung auf konkrete Verletzungen der Privatsphäre bzw. des Rechts auf informationelle Selbstbestimmung reduziert werden. Andererseits beschränken sich die Maßnahmen und Strategien zur Begrenzung dieser Effekte vorwiegend auf den Schutz individueller Rechtsgüter, also den Schutz personenbezogener Daten im Einzelfall und damit eines Datenschutzes im konventionellen Sinne. Verschiedene aktuelle Entwicklungen auf EU-Ebene liefern hierfür Beispiele, von der Entscheidung im April 2014 des Europäischen Gerichtshofes zur <em>Vorratsdatenspeicherung</em> bis zu den aktuellen Plänen einer Einführung von Standards eines „<em>Privacy by Design</em>“. Letzteres geht dahin, die besonderen Erfordernisse des Datenschutzes bereits zu einem frühen Zeitpunkt in Programme und Hardware zu integrieren, da sich bekannte, aber auch oftmals versteckte Gefahren neuer technischer Systeme nur schwer beseitigen lassen, wenn die Grundkonzeption erst einmal feststeht.</p>  <p>Anhand dieser Beispiele wird Frau Dr. Orrú sowohl die Schwächen des privatheitszentrierten, individualrechtlichen Ansatzes als auch die Auswirkungen von Überwachung darstellen, und zwar deren soziale als auch politische, negative Effekte. Hierzu kann auf die Ansätze von Max Weber und Michel Foucault Bezug genommen werden. Die sozialen negativen Auswirkungen von Überwachung fokussieren in Fragen der sozialen Gerechtigkeit und können zu Diskriminierung und Ausgrenzung spezifischer Gruppen führen. Die politischen Effekte von Überwachung umfassen den sog. <em>chilling effect </em>und die damit verbundenen Einschränkungen bestimmter Grundrechte wie Meinungs- und Versammlungsfreiheit.</p><p>Die Referentin wird nicht bei einer Kritik der aktuellen Entwicklung stehen bleiben, sondern mögliche Alternativen zum privatheitszentrierten, individualrechtlichen Ansatz zur Diskussion stellen.</p><p><u>Zur Person:</u> Dr. Elisa Orrù, promovierte Juristin und Rechtsphilosophin, habilitiert an der Philosophischen Fakultät der Albert-Ludwigs-Universität Freiburg zum Thema Überwachung in der EU. Sie ist wissenschaftliche Mitarbeiterin am Husserl-Archiv und am Centre for Security and Society der Universität Freiburg und hat u.a. im EU-Projekt „SURVEILLE. Surveillance: Ethical Issues, Legal Limitations and Effectiveness“ mitgearbeitet.</p><p>Weitere Informationen zu Person und Wirken von Frau Dr. Orrù: <a href='http://www.sicherheitundgesellschaft.uni-freiburg.de/personen/forschungsteam/orru'>http://www.sicherheitundgesellschaft.uni-freiburg.de/personen/forschungsteam/orru</a></p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2015/ueberwachung/Plakat%20Orru.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2015/ueberwachung/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ss-2015/Fall_Mollath/",
	"title": "Lesung und Vortrag „Der Fall Mollath“",
	"date": "2015-07-16 00:00:00",
	"semester": "Sommersemester 2015",
	"speaker": "<p>Dr. Gerhard Strate</p>",
	"description": "<p>16. Juli 2015, 20:00 Uhr, Kollegiengebäude I – Raum 1098</p>  <p>Vielleicht kann man Gustl Mollath als eine schillernde Persönlichkeit bezeichnen. In eine solche Charakterisierung mischen sich Respekt und Ehrfurcht mit Distanz und Unbehagen. Man weiß eben nicht so recht, was man von einer solchen Person halten soll bzw. wie sie sich im nächsten Moment verhalten wird.</p><p>Gustl Mollath witterte einen Schwarzgeld- und Geldwäscheskandal, in den seine Frau und weitere Mitarbeiter der HypoVereinsbank verstrickt waren und der ihn verzweifeln ließ. Vielleicht war er aber auch verrückt und eine Gefahr für seine Frau oder jedenfalls ein paar Autoreifen. </p><p>Diese Frage zu entscheiden ist Sache der Justiz, und es steht viel auf dem Spiel, so oder so. Das Landgericht Nürnberg-Fürth hat am 8. August 2006 die Unterbringung von Gustl Mollath in einem psychiatrischen Krankenhaus angeordnet. Sieben Jahre später wird er auf Anordnung des Oberlandesgerichts Nürnberg in Freiheit entlassen. Im Rahmen des Wiederaufnahmeverfahrens ist Gustl Mollath am 14. August 2014 durch das LG Regensburg von allen gegen ihn erhobenen Vorwürfen freigesprochen worden.</p><p>Gustl Mollath aber ist noch nicht zufrieden. Er ist eine schillernde Persönlichkeit.</p><p>Auch Gerhard Strate hebt sich von seinen Elite-Kollegen ab. Bei den meisten hat sich der Groll gegen das System der staatlichen Herrschaftsstabilisierung über das Strafrecht im Laufe der Jahrzehnte deutlich und gewinnmaximierend fokussiert. Man belässt es dabei, die eigene Mandantschaft der Mächtigen als eine solche herauszustellen, die definitiv nichts mit der Strafjustiz zu tun haben dürfe. Gerhard Strate hingegen stören nach wie vor auch die Schieflagen. Und so musste der damalige Vorstandsvorsitzende der HSH-Nordbank, Dr. No, auf seine Anzeige hin ein Strafverfahren vor dem Landgericht über sich ergehen lassen.</p><p>Gerhard Strate und Gustl Mollath haben zusammengefunden, aber sie sind aufgrund ihrer Eigenheiten natürlich keine Freunde geworden. Gerhard Strate hat sich ohnehin nur wenig Freunde gemacht, als er das Urteil des Landgerichts Nürnberg-Fürth als Unrechtsurteil brandmarkte und der forensischen Psychiatrie strukturelles Versagen vorwarf: weil sie in ihrer omnipotenten Weltsicht jede Regung des Andersseins als maßregelrelevante Auffälligkeit registriere, weil sie ohne Skrupel im Wege der Ferndiagnose Menschen in der Psychiatrie verschwinden lasse, um sich zum Schutze der Allgemeinheit nichts vorwerfen lassen zu müssen, weil man schließlich aus Trägheit heraus nicht mehr bereit sei, diese Anordnung einer kritischen Revision zu unterziehen.</p><p>Beachtliche 150 Zuhörerinnen und Zuhörer hatten das Glück, im Rahmen der vom Institut für Kriminologie und Wirtschaftsstrafrecht und der Bürgerrechtsorganisation Humanistische Union (HU) veranstalteten Vortragsreihe Tacheles von Gerhard Strate einen authentischen Einblick in den Fall Mollath zu erhalten. Er trug aus seinem Buch mit dem gleichnamigen Titel vor, er brachte in Exkursen seine Enttäuschung über selbstgerechte Richter, Gutachter frei von Selbstzweifeln und hurtige Rechtsfindung auf dem Weg in den Urlaub zum Ausdruck und ging auf differenzierte Fragen aus dem Publikum ein, die die ganze Komplexität des Falles in beeindruckender Weise widerspiegelten.</p><p>Die beunruhigende Erkenntnis am Ende des Abends: Gustl Mollath hat vielleicht sogar noch Glück gehabt, weil er sich nicht seinem Schicksal ergab und einen kämpferischen Unterstützer fand. In psychiatrischen Krankenhäusern sind derzeit rund 6.500 Menschen untergebracht ...</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ss-2015/Fall_Mollath/Plakat%20Der%20Fall%20Mollath.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ss-2015/Fall_Mollath/Plakat%20Der%20Fall%20Mollath.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ss-2015/Kirche/",
	"title": "Vortrag „Kirche und Arbeitsrecht“",
	"date": "2015-07-01 00:00:00",
	"semester": "Sommersemester 2015",
	"speaker": "<p>RA Dr. Till Müller-Heidelberg</p>",
	"description": "<p>1. Juli 2015, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>Im Rahmen der Vortragreihe Tacheles trug der Bingener Rechtsanwalt, Beiratsmitglied der Humanistische Union, Till Müller-Heidelberg zum Thema Arbeitsrecht und Kirche vor. </p><p>Till Müller-Heidelberg stellte zu Beginn des Vortrages klar, dass das Thema des Kirchenarbeitsrechts kein Nischenproblem ist. Mit ca. 1,3 Millionen Beschäftigten sind die Kirchen der größte Arbeitgeber nach dem Staat. In vielen Bereichen des Landes sind die Kirchen zudem Monopol-Arbeitgeber: Ärzte, Erzieher, Sozialarbeiter, Pflegekräfte haben häufig keine Wahl, ob sie in einer staatlichen oder kirchlichen Institution arbeiten wollen.</p><p>Für kirchliche Arbeitgeber gilt, vom Bundesgerichtshof und vom Bundesverfassungsgericht gebilligt, ein sog. Sonderarbeitsrecht, das in wesentlichen Punkten vom sonstigen Arbeitsrecht abweicht. Ein solches Sonderarbeitsrecht mag nach Müller-Heidelberg dort gerechtfertigt sein, wo es um den eigentlichen kirchlichen Verkündigungsbereich geht, also insbesondere bei Pfarrern und sonst seelsorgerisch tätigen Personen. Der aus der Weimarer Reichsverfassung (WRV) in unser Grundgesetz übernommene Art. 137 schließt jedoch in seiner Auslegung durch die obersten Bundesgerichte alle kirchlichen Beschäftigten, ob seelsorgerisch tätig oder nicht, von der Geltung des Betriebsverfassungs- und Personalvertretungsrecht aus. Dies verhindert weitgehend den Abschluss von Tarifverträgen, verbietet den Gewerkschaften und Beschäftigten, vom grundgesetzlich geschützten Streikrecht Gebrauch zu machen, und lässt es zu, dass Beschäftigten, die aus der Kirche ausgetreten sind, sich wiederverheiraten oder offiziell eine gleichgeschlechtliche Partnerschaft eingehen, fristlos gekündigt werden kann. Diese Sonderrechte existieren, obwohl die kirchlichen Institutionen stets nur in einem geringen Maße von den Kirchen finanziert werden. Der Staat finanziere so Grundrechtseinschränkungen, die ihm selbst verboten seien, resümierte Müller-Heidelberg mit Hinweise auf die entsprechende Einschätzung der ehemaligen Richterin am Bundesverfassungsgericht, Renate Jäger.</p><p>In den letzten 20 Jahren hatte allerdings die Dominanz kirchlicher Vorgaben im Arbeitsrecht allmählich zu bröckeln angefangen. So wurden etwa ausgesprochene Kündigungen seitens der Gerichte zum Teil aufgehoben, da sie gegen ein Willkürverbot verstießen, wenn in ähnlich gelagerten Fällen zuvor seitens der kirchlichen Arbeitgeber nicht gekündigt wurde. Auch der Ausschluss des Streikrechts wurde gelockert und zum Teil an eine zuvor verbotene Beteiligung der Gewerkschaften an die Tarifentwicklung gekoppelt. Zudem wurde die Nähe des Arbeitsnehmers zum Verkündigungsauftrag vom Europäischen Gerichtshof für Menschenrechte als ein Kriterium für die Wirksamkeit einer Kündigung angesehen. Allerdings entschied das Bundesverfassungsgericht im Oktober 2014 erneut, dass die Kündigung eines geschiedenen Angestellten, der sich wiederverheiratete, wirksam sei und stieß das Recht in den Worten Müller-Heidelbergs damit wieder zurück ins Mittelalter. </p><p>An diesem auch gesellschaftspolitischen Rückschritt ändere nach Müller-Heidelberg auch die zwischenzeitliche Entscheidung der deutschen Bischofskonferenz nichts, nach der sowohl Wiederverheiratungen als auch gleichgeschlechtliche Verpartnerungen nicht mehr automatisch zu einer Kündigung führen sollen. Zum einen beträfe dies nur zwei krasse Fälle kirchlicher Einschränkungen des Arbeitsrechts und gelte nicht immer, so dass erhebliche Rechtsunsicherheit herrsche. Zum anderen gelte eine Entscheidung der Bischofskonferenz nicht automatisch in jeder Diözese.</p><p>Im Ergebnis plädierte Müller-Heidelberg dafür, Art. 137 Abs. 3 WRV wieder ernst zu nehmen, wonach die Kirchen ihre Angelegenheiten zwar selbstständig, aber innerhalb der Schranken des für alle geltenden Gesetzes zu regeln hätten.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ss-2015/Kirche/Plakat%20Kirche%20und%20Arbeitsrecht.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ss-2015/Kirche/Plakat%20Kirche%20und%20Arbeitsrecht.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ss-2015/NSU/",
	"title": "Vortrag „Der NSU-Untersuchungsausschuss in Baden-Württemberg“",
	"date": "2015-05-07 00:00:00",
	"semester": "Sommersemester 2015",
	"speaker": "<p>Alexander Salomon, MdL</p>",
	"description": "<p>7. Mai 2015, 20 Uhr c.t., Kollegiengebäude I – Raum 1098</p><p>Alexander Salomon trug zum neuen NSU-Untersuchungsausschuss in Baden-Württemberg vor ca. 45 Personen vor. Er ist Landtagsabgeordneter für Bündnis 90/Die Grünen und Mitglied des Ausschusses.</p><p>Die NSU-Untersuchungsausschüsse des Bundestages und von Thüringen haben eine Menge an Fragen auch an die Sicherheitsbehörden Baden-Württembergs, vornehmlich Polizei und Verfassungsschutz, aufgeworfen. Diese sollen nun unmittelbar durch den Untersuchungsausschuss vor Ort aufgearbeitet werden. Die Ausführungen Salomons machten jedoch sehr schnell klar, dass dies kein einfaches Unterfangen werden wird. Zu verworren sind die vorhandenen und vor allem nicht vorhandenen Ermittlungsergebnisse rund um die Fälle Michèle Kiesewetter, Florian Heilig und die gesamte rechte Szene in Baden-Württemberg.</p><p>Als Zuhörer des Vortrages kommt man nicht umhin, hinter die Ermittlung zum NSU ein großes Fragezeichen zu setzen. Unklar bleibt z.B., ob sich der als Zeuge geladene Florian Heilig, der vielleicht die Mörder von der Polizistin Michèle Kiesewetter schon frühzeitig hätte benennen können, wirklich am Tag, an dem er aussagen sollte, selbst entzündete und so seinem Leben ein Ende setzte. Jedenfalls überrascht es, dass der leitende Staatsanwalt noch am Tag des Geschehens von einer Selbsttötung ausging und damit weitere strafprozessuale Ermittlungen beendete, obwohl die Brisanz der Person Heilig bekannt war. Unklar bleibt auch die Rolle des Ku-Klux-Klan, dem auch Kollegen von Michèle Kiesewetter angehörten und bei dem V-Leute des Verfassungsschutzes engagiert waren. Zudem wirft das Bekennervideo des NSU die Frage auf, ob vielleicht nicht „nur“ die Tötung von neun Migranten sowie von Michèle Kiesewetter auf das Konto des NSU gingen, sondern noch weitere ungeklärte Morde von ihm begangen wurden oder geplant waren.</p><p>Eine Aufklärung der wirklichen Abläufe durch den Untersuchungsausschuss wird auf erhebliche Schwierigkeiten stoßen, wie die Ausführungen Salomons zeigten. Die Zeugenaussagen sind alles andere als eindeutig. Die vielen Verbindungen möglicherweise beteiligter Personen in die rechte Szene können jetzt kaum noch umfassend aufgeklärt werden. Problematisch ist dabei auch, dass Akten, die dem Ausschuss vorliegen, aus Gründen der Geheimhaltung zum Teil nicht verwendet werden dürfen. Häufig ermöglicht erst ein Bericht in den Medien, die dann öffentlichen Informationen zum Vorhalt gegenüber den Zeugen zu nutzen.</p><p>Salomon sieht in dem NSU-Untersuchungsausschuss die Chance, verlorenes Vertrauen in die Sicherheitsbehörden zurückzugewinnen. Er geht davon aus, dass nicht die Polizei als Behörde versagt habe, sondern einzelne Beamte. Die Polizei war aus seiner Sicht zu weit weg, während der Verfassungsschutz zu nah dran, ja sogar dabei war. Letztlich wird man abwarten müssen, ob sich die gemutmaßte Blindheit deutscher Polizisten als Problem einzelner Beamter oder doch als ein solches struktureller Art erweist.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ss-2015/NSU/Plakat%20NSU-Ausschuss.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ss-2015/NSU/NSU.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2014/kennzeichnungspflicht/",
	"title": "Diskussionsveranstaltung „Kennzeichnungspflicht für Polizeibeamte“",
	"date": "2014-11-03 00:00:00",
	"semester": "Wintersemester 2014/2015",
	"speaker": "<p>Dieter Glietsch, Polizeipräsident in Berlin a.D.</p><p>Rüdiger Seidenspinner, Polizeihauptkommissar, Landesvorsitzender der Gewerkschaft der Polizei (GdP), Baden-Württemberg</p><p>Armin Bohnert, Polizist und im Vorstand von Polizeigrün e.V.</p><p>Modeartion: Malte Marwedel, Wissenschaftlicher Mitarbeiter an der Universität Freiburg</p>",
	"description": "<p>3. November 2014, 18 Uhr, Kollegiengebäude I – Raum 1199</p><p>Am 3. November wurde über das Für und Wider einer Kennzeichnungspflicht für Polizeibeamte vor ca. 110 Interessierten diskutiert. Als Diskutanten waren erschienen Dieter Glietsch, Polizeipräsident in Berlin a.D., anstelle des kurzfristig verhinderten Parlamentarischen Geschäftsführers der Grünen in Baden Württemberg, Uli Sckerl, kam Armin Bohnert, selbst Polizist und im Vorstand von Polizeigrün e.V., schließlich Rüdiger Seidenspinner, der Landesvorsitzende der Gewerkschaft der Polizei (GdP), Baden Württemberg. Die Moderation führte Malte Marwedel, Wissenschaftlicher Mitarbeiter an der Universität Freiburg, der im Rahmen seiner Tätigkeit für das neu ins Leben gerufene „Ministerium für gute Taten“ bereits an der Erarbeitung eines Gesetzentwurfs zu diesem Thema beteiligt war.</p><p>Auch wenn die Besetzung der Bank bis auf den Moderator ausschließlich mit Polizisten anderes vermuten ließ, hätten die Positionen in manchen Teilen kaum unterschiedlicher ausfallen können: Dieter Glietsch, der 2010 die Kennzeichnungspflicht bei Großeinsätzen in Berlin per Geschäftsanweisung durchgesetzt hatte, hielt diese in einem freiheitlichen Rechtsstaat für alternativlos. Es gebe keinen nachvollziehbaren Grund, dass die Polizei als einzige und letzte eingreifende Institution zu anonymem Eingriffshandeln befugt sei. Es sei in einem Rechtsstaat zwingend, dass der Einzelne für seine Fehler auch zur Rechenschaft gezogen werden könne. Dies sei ohne die individuelle Kennzeichnungspflicht, so eine von ihm in Auftrag gegebene Studie, nur sehr begrenzt möglich, die Ermittlungen würden jedenfalls wesentlich erschwert.</p><p>Auch Armin Bohnert erachtete die Kennzeichnungspflicht für geschlossene Einheiten bei Großeinsätzen für eine Selbstverständlichkeit bei einer bürgernahen Polizei, wobei er Ausnahmen in sensiblen Bereichen (insbesondere in dem an diesem Abend oftmals bemühten Rocker- und Rotlichtmilieu) in Erwägung zog. Anders Rüdiger Seidenspinner: Ganz auf Linie, wie es sich für einen echten Interessenvertreter der Polizei gehört, lehnte er eine Kennzeichnungspflicht (zunächst) rundweg ab. Eine Identifizierung sei schon heute polizeiintern in aller Regel möglich, eine weitere Kennzeichnungspflicht berge in o.g. Milieus übermäßige Gefahren. Überhaupt sei es angezeigt, das Augenmerk verstärkt auf Polizisten als Opfer von Gewalt zu lenken (eine Sorge, die Tobias Singelnstein in einer früheren HU Veranstaltung bereits deutlich relativiert hatte). </p><p>Dass dies alles kein schlagendes Argument gegen die Kennzeichnungspflicht war, da bisher keinerlei Übergriffe aufgrund der Kennzeichnungspflicht nachgewiesen werden konnten, wie Glietsch bestätigte, focht ihn im weiteren Verlauf der Diskussion nicht an. Vielmehr beschränkte er sich auch auf hartnäckiges Nachfragen von Malte Marwedel darauf, mit Floskeln um sich zu werfen, und verwies auf die Landesregierung, die ja bisher keinen Entwurf vorgelegt habe. Daher gab es von ihm auch keine Stellungnahme dazu, mit welcher Art von Kennzeichnungspflicht (in seiner Vorstellung gibt es mindestens 50 Varianten, die schon überaus feinsinnige Unterschiede aufweisen müssten) die GdP leben könnte. </p><p>Aber immerhin, was Glietsch als „Sensation aus dem Mund eines Gewerkschafters“ bezeichnete, ließ er durchblicken, dass nicht prinzipiell und jeder Vorschlag zur Kennzeichnung durch die GdP in Baden-Württemberg zurückgewiesen werden würde. So drehte sich die Diskussion letztlich doch etwas im Kreis, da wirklich schlüssige Gegenargumente, über die es sich gelohnt hätte zu diskutieren, nicht vorgebracht wurden (was wohl darauf zurückzuführen ist, dass es sie schlicht nicht gibt). Dies gilt insbesondere deswegen, weil der eigentliche Gegenstand der Diskussion lediglich eine anonymisierte Kennziffer ist und keine Kennzeichnung mit Klarnamen.</p><p>Eine Verletzung des Rechts auf informationelle Selbstbestimmung konnte bei dieser Form der individuellen Kennzeichnung bisher auch keines der mit dieser Frage betrauten Gerichte in Berlin-Brandenburg feststellen, da das Recht des Bürgers auf Identifizierbarkeit des ihm gegenüberstehenden Polizeibeamten deutlich überwiege. Glietsch und Bohnert hoben zudem die aus Sicht der Polizei positiven Effekte hervor, nach der eine Kennzeichnungspflicht der Polizei den Rechtfertigungsdruck nehme, warum sie sich dieser Maßnahme verschließe, und somit den Verdacht, man habe etwas zu verbergen, aus der Welt räume. </p><p>Jedenfalls war man sich darüber einig, wenn auch aus unterschiedlichen Motiven, dass nun die Landesregierung am Zuge sei, ihre „Versprechen“ aus dem Koalitionsvertrag einzulösen und einen Gesetzentwurf zur Kennzeichnungspflicht vorzulegen, um damit eine Basis für weitere Gespräche mit der Polizei zu schaffen. </p><p>Die Diskussion wirkt nun sogar außerhalb des Hörsaals fort: In der aktuellen Ausgabe 30/2014 ihres Newsletters „DIGITAL“ sah sich die GdP genötigt, eine Gegendarstellung wegen einer vorgeblichen Verdrehung der Äußerung Seidenspinners abzugeben, nach der man nicht grundsätzlich gegen eine Kennzeichnungspflicht sei. So werde „wieder einmal versucht, der GdP bzw. ihren FunktionsträgerInnen Aussagen zu unterstellen, die es in der dargestellten Form nicht gegeben hat.“ Einer wie auch immer gearteten Kennzeichnungspflicht wurde erneut eine Absage erteilt. Glücklicherweise ist die Veranstaltung auf <a href='https://www.youtube.com/watch?v=fhBiWTewDGE'>Video</a> aufgezeichnet, so dass der Vorwurf der Unterstellung in Minute 22:00-22:09 widerlegt werden kann.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2014/kennzeichnungspflicht/Plakat%20Polizeikennzeichnung.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2014/kennzeichnungspflicht/Plakat%20Polizeikennzeichnung%20%28png%29.png",
	"newsletter_link": "",
	"youtube_link": "https://www.youtube.com/watch?v=fhBiWTewDGE"
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2014/auschwitz/",
	"title": "„Auschwitz vor Gericht – Fritz Bauer damals und heute“",
	"date": "2014-07-24 00:00:00",
	"semester": "Sommersemester 2014",
	"speaker": "<p>Dr. Ronen Steinke</p>",
	"description": "<p>24. Juli 2014, 20 Uhr, Kollegiengebäude I – Raum 1098</p><p>Der Name des früheren hessischen Generalstaatsanwaltes Fritz Bauer ist seit der Erinnerung an den vor 50 Jahren begonnenen (Frankfurter) Auschwitzprozess wieder einer breiteren Öffentlichkeit in das Bewusstsein gelangt. Es war Fritz Bauer, der gegen alle Widerstände aus der politischen Klasse und vor allem auch der Justiz selbst die strafrechtliche Verfolgung gegen 22 Täter und vieltausendfache Mörder von Auschwitz auf den Weg gebracht hat, die bisher - 17 (!) Jahre nach Kriegsende - unbehelligt unter uns leben konnten.</p><p>Wer war dieser Fritz Bauer, der mit den Auschwitz-Prozessen den Deutschen ihr hässliches Spiegelbild vorhielt und das Wort Auschwitz mit aller Wucht ins saturierte Wohnzimmer verfrachtete?</p><p>Ronen Steinke schildert Leben und Werk des bis heute wohl für unsere Gesellschaft wirkungsvollsten Juristen. In seiner Lesung gab er vor etwa 100 Personen einen eindrucksvollen Einblick in das, was Fritz Bauer antrieb, und brachte dar, welchen Umständen er sich ausgesetzt sah.</p><p>Fritz Bauer hat eine faszinierende Geschichte: Sozialdemokrat, nach der Machtergreifung der Nazis 1933 ins Konzentrationslager verschleppt, Exil-Weggefährte Willy Brandts, Re-Migrant, der den Cheforganisator des Holocaust Adolf Eichmann vor Gericht gebracht hat.</p><p>Als Jurist war Fritz Bauer durch und durch davon überzeugt, dass das Strafrecht allein zu präventiven Zwecken eingesetzt werden sollte. Mit dem Auschwitzprozess wollte er daher „Geschichtsunterricht“ im Gerichtssaal betreiben. Den Deutschen sollte zum einen vor Augen geführt werden, dass die damaligen Täter nun mitten unter ihnen lebten, jeder also „einer von ihnen war“. Gleichzeitig hatte er mit den Angeklagten einen Querschnitt aus Tätern ausgewählt, der zeigen sollte, dass das System gerade nur durch das arbeitsteilige Zusammenwirken aller funktionierte und jeder von ihnen damit eine Mitverantwortung trug.</p><p>Um dem Vorwurf, es handele sich um ein persönliches Streben nach Vergeltung, zu entgehen, war Fritz Bauer seit Beginn der Auschwitz-Prozesse darum bemüht, seine jüdische Herkunft in den Hintergrund treten zu lassen. Darin zeigt sich, wie sehr der Prozess und die Lehren, die Deutschland daraus ziehen sollte, Fritz Bauer ein persönliches Anliegen waren, dem er alles andere unterordnete.</p><p>Kein anderer Jurist wird in dieser Zeit so heftig angefeindet und ausgegrenzt. Er beschreibt seine Zunft und das politische Klima in unserem Land mit den Worten: „Wenn ich mein Büro verlasse, betrete ich feindliches Ausland“.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2014/auschwitz/Plakat%20Auschwitz%20vor%20Gericht.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2014/auschwitz/Plakat%20Auschwitz%20vor%20Gericht.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2014/ueberwachung/",
	"title": "„Überwachtes Deutschland – Neue historische Erkenntnisse und notwendige Konsequenzen“",
	"date": "2014-05-15 00:00:00",
	"semester": "Sommersemester 2014",
	"speaker": "<p>Prof. Dr. Josef Foschepoth</p>",
	"description": "",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2014/ueberwachung/Plakat%20%C3%9Cberwachtes%20Deutschland.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2014/ueberwachung/plakat.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2013/computer/",
	"title": "„Dead man edition – Gibt es faire Computer?“",
	"date": "2014-03-20 00:00:00",
	"semester": "Wintersemester 2013/2014",
	"speaker": "<p>Sebastian Jekutsch</p>",
	"description": "<p>20. März 2014, 20 Uhr, Kollegiengebäude I – Raum 1098</p><p>Die alarmierenden Zustände beim Abbau der Rohstoffe, die in den Bauteilen eines Computers stecken, und der IT-Produktion rufen schon seit längerer Zeit auch die Arbeitsrechtsorganisationen und MenschenrechtlerInnen auf den Plan. Unsere digitale Elektronik wird zum größten Teil in Ländern der Dritten Welt hergestellt, wo gewerkschaftliche Organisation ein Fremdwort ist und die eingesetzten ArbeiterInnen keinen zureichenden Schutz vor den verwandten giftigen Stoffen haben. Und gibt es Widerstände, dann weichen die Hersteller in Nachbarstaaten mit noch geringeren Standards aus.</p><p>Sebastian Jekustsch, Sprecher des Arbeitskreises Faire Computer im Forum InformatikerInnen für Frieden und gesellschaftliche Verantwortung (FIfF e.V.) und Betreiber des Blogs blog.faire-computer.de, erläuterte dieses Problem anhand des Erzes Coltan. Er betonte jedoch zugleich, dass dies nur einen sehr kleinen Ausschnitt auf dem Weg zu einem fairen Smartphone darstellt, da bei Elektronikprodukten, anders als bspw. bei fairem Kaffee, sehr viele Einzelkomponenten bedacht werden müssen.</p><p>Coltan wird zur Produktion besonders miniaturisierter Elektrolytkondensatoren (Elkos) benötigt, wie sie in Smartphones Verwendung finden. Während Coltan früher hauptsächlich in Australien und Brasilien maschinell abgebaut wurde, verlagerte sich die Produktion in den letzten Jahren in den Kongo, wo der Abbau größtenteils per Hand unter problematischen Arbeitsbedingungen stattfindet.</p><p>Doch das Hauptproblem liegt hier nicht in den Arbeitsbedingungen, sondern in der Tatsache, dass die Zugänge zu den Coltan-Minen von Rebellen kontrolliert werden, die durch Erpressung von Wegzoll den im Kongo schwelenden Bürgerkrieg mitfinanzieren. Durch das Enough Project wurde dieses Problem in den USA in die Öffentlichkeit getragen, auch indem es von prominenten Unterstützerinnen und Unterstützern immer wieder bei Auftritten angesprochen wurde. Der dadurch entstandene öffentliche Druck auf die Politik führte zu einer gesetzlichen Regelung, die börsennotierte amerikanische Unternehmen dazu verpflichtet, in ihren Geschäftsberichten aufzuschlüsseln, wie viele ihrer verwendeten Rohstoffe aus Konfliktminen aus dem Kongo stammen und was sie dagegen unternommen haben.</p><p>Diese, Jekutsch zufolge, eigentlich sinnvolle Regelung hatte zwar zur Konsequenz, dass alle IT-Unternehmen (nicht nur die direkten Importeure der Rohstoffe) ihre Einkaufsquellen sehr genau unter die Lupe nehmen und nachverfolgen mussten, weil den Unternehmen in der Regel selbst nicht die Quelle in ihren Produkten verwendeter Rohstoffe bekannt ist. Sie führte jedoch nicht zu einer Besserung der Lage im Kongo, da fast alle Unternehmen Rohstoffe aus dem Kongo einfach durch welche aus den Nachbarstaaten ersetzten. Dies wirkte sich negativ auf die wirtschaftliche Situation des Kongos aus und spielte so wiederum den Rebellen in die Hände, deren Finanzierung durch Minengelder nur einen kleinen Teil ausmacht.</p><p>Skeptisch sah Jekutsch deshalb auch die sich in der EU abzeichnenden Regelung, die vorsieht, dass sich Unternehmen freiwillig selbst die Konfliktfreiheit ihrer Rohstoffe zertifizieren können und nach einer behördlichen Überprüfung dieser Zertifizierung in eine öffentliche Positivliste aufgenommen werden sollen. Angesprochen sind hier jedoch nur direkte Importeure und nicht Smartphone-Produzenten oder andere spätere Verwender der Rohstoffe. Unternehmen auf der Positivliste sollen bei öffentlichen Ausschreibungen nach einem unklaren Verfahren bevorzugt werden.</p><p>Als erfolgversprechender sah Jekutsch hingegen das Solutions-for-Hope-Projekt einiger IT-Produzenten an. Hier wird der gesamte Weg des im Kongo abgebauten Coltans mittels schon in der Mine angebrachter individueller Etiketten („bag and tag“) verfolgt und dokumentiert.</p><p>Abschließend stellte Jekutsch zwei faire IT-Produkte vor: das faire Smartphone „Fairphone“ sowie die „Faire Computermaus“ von Nager IT. Bei diesen Produkten liegt der Fokus jedoch weniger auf fairen Rohstoffen, sondern auf fairen Arbeitsbedingungen beim Zusammenbau. Während dies beim Fairphone durch eine genaue Auswahl des chinesischen Auftragsfertigers und eines Sozialfonds für die Angestellten erfolgt, erfolgen wesentliche Fertigungsschritte der Maus von Nager IT in Europa, wo gute Arbeitsbedingungen bereits staatlich durchgesetzt werden.</p><p>Zusammenfassend zeigte der Vortrag Jekutschs, dass es kein Patentrezept für faire IT-Produkte gibt und auf dem Weg zu einem fairen Computer noch viel getan werden muss. Druck auf die Produzenten kann hierbei nicht nur durch Verbraucherinnen und Verbraucher, sondern vor allem durch Großabnehmer, bspw. öffentliche Auftraggeber, durch eine gewisse Bevorzugung (teil-)fairer Produkte bei Ausschreibungen ausgeübt werden.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2013/computer/Plakat%20faire%20Computer.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2013/computer/Plakat%20faire%20Computer.pdf",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2013/netzpolitik/",
	"title": "„Das belagerte Internet – Netzpolitik in Zeiten der Geheimdienste“",
	"date": "2014-02-20 00:00:00",
	"semester": "Wintersemester 2013/2014",
	"speaker": "<p>Stefan Hügel</p>",
	"description": "<p>20. Februar 2014, 20 Uhr, Kollegiengebäude I – Raum 1098</p><p>Die sich überstürzenden Enthüllungen über die weltweiten Datenerfassungen der NSA und des GCHQ lässt die Frage nach den Technologien und Hintergründen stellen, die solches ermöglichen und befördern und aus Science Fiction alltägliche Realität werden lassen. Zudem besteht das Bedürfnis zu klären, welche Schlussfolgerungen und Forderungen hieraus abzuleiten sind.</p><p>Stefan Hügel, der Vorsitzende des Forum InformatikerInnen für Frieden und gesellschaftliche Verantwortung (FIfF), ging dieser Frage vor ca. 50 Zuhörerinnen und Zuhörern nach. Dabei zeigte er zunächst auf, mit Hinweis auf das Buch „Überwachtes Deutschland. Post- und Telefonüberwachung in der alten Bundesrepublik“ des Freiburger Historikers Foschepoth, dass es umfassende staatliche Überwachung der Bevölkerung nicht erst seit dem 11. September 2001 gäbe, sondern dass sie seit Ende des Zweiten Weltkrieges systematisch betrieben würde.</p><p>Als Risiken einer solchen Überwachung benannte Hügel den Eingriff in die Privatsphäre, unter Zurückweisung eines umfassenden Post-Privacy-Verständnisses, die Kompromittierung der Kommunikationsinfrastruktur als Eingriff in das sog. Computergrundrecht sowie die Möglichkeit, die Daten aus Überwachung zu illegitimen oder undemokratischen Zwecken, wie Drohnenangriffen oder dem Vorhersagen und Fördern und Unterbinden von Massenbewegungen und Protesten, einzusetzen.</p><p>Was kann hiergegen unternommen werden? Die zum Teil ins Feld geführte Einführung eines sog. Schland-Netzes, ein für Deutschland abgeschottetes Internet, um sich vor Überwachung aus dem Ausland, vor allem den USA und Großbritannien, zu schützen, hielt Stefan Hügel für wenig sinnvoll. Demgegenüber bekräftigte er die Bedeutung von Verschlüsselungstechnik, wenngleich er darauf hinwies, dass die Metadaten von einer normalen Verschlüsselung in der Regel nicht erfasst werden. Gerade diese Metadaten, aus denen man Umstände der Kommunikation ablesen könne, dürfen in ihrer Aussagekraft jedoch keinesfalls unterschätzt werden und stünden Inhaltsdaten diesbezüglich im Grunde nicht nach. Zudem sei auch unklar, inwieweit Verschlüsselungssysteme, wie etwa TOR, noch sicher seien oder bereits durch geheimdienstliche Infiltrierung an anonymisierender Wirkung eingebüßt hätten.</p><p>Als Forderung, die es gegen ausufernde Überwachung umzusetzen gelte, nannte Hügel etwa die Strafverfolgung illegaler Überwachungsmaßnahmen, einen effektiven Rechtsschutz, ein effektives europäisches Datenschutzrecht sowie die Schaffung einer Sicherheitsinfrastruktur und den Schutz von Whistleblowern.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2013/netzpolitik/Plakat%20Netzpolitik%20in%20Zeiten%20der%20Geheimdienste.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2013/netzpolitik/Plakat%20Netzpolitik%20in%20Zeiten%20der%20Geheimdienste.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2013/internet/",
	"title": "„Internet = Grundrechtsfreier Raum? Technische Möglichkeiten und fehlende rechtliche Antworten.“",
	"date": "2013-12-17 00:00:00",
	"semester": "Wintersemester 2013/2014",
	"speaker": "<p>Agata Królikowski</p>",
	"description": "<p>17. Dezember 2013, 20 Uhr s.t., Kollegiengebäude I – Raum 1098</p><p>Mit der Bildungspolitik und ihrer konkreten Umsetzung an den Hochschulen war ein Bereich angesprochen, der für gesellschaftliche Teilhabe, für demokratische Willensbildung und für das Einfordern von Rechten essenziell ist.</p><p>Geladen war der Prorektor für Lehre der Universität Freiburg, Professor Schanz. In seinem Vortrag stellte er die Ziele von Bologna und die Schwierigkeiten, sie zu erreichen, vor und ging abwägend auf einzelne Kritikpunkte ein. Der Gesamttenor war, dass es zwar Probleme gebe, die Chancen aber klar im Vordergrund stünden.</p><p>Er verwahrte er sich nachdrücklich gegen den Vorwurf, die Universität werde ökonomisiert, und versuchte Detailkritik an universitären Umgestaltungsvorhaben dadurch abzuschwächen, dass er sehr stark zwischen dem Bologna-Prozess, dem Bologna-Reformprozess und einer allgemeinen Hochschulreformpolitik differenzierte, um so die mit dem Begriff „Bologna“ verbundenen Änderungen etwas aus der Schusslinie zu bringen. Ein Schwerpunkt seiner Argumentation war, dass die Gegner von Bologna aus Ängsten und Befürchtungen heraus agierten, die harten empirischen Fakten jedoch anders aussähen. Zum Beweis führte er vor allem Studien zur Zufriedenheit der Bachelor- und Masterstudierenden an, die das Bild eines zumeist glücklichen Akademikers zeichneten.</p><p>Fast schon naturgemäß sahen das die anwesenden Studierenden anders. Obwohl in überschaubarer Zahl von nur etwa 25 Personen erschienen, sorgten sie dafür, dass die sich dem Vortrag anschließende Diskussion sehr lebhaft wurde. Der Prorektor musste sich anhören, dass er in einer Käseglocke argumentiere, den Studierenden nicht zuhören würde, studentische Partizipation verhindere und sich gegen die von der Politik oktroyierten Sparzwänge nicht hinreichend auflehne. Zudem wurde kritisiert, dass die Bachelor- und Masterstudiengänge den Universitäten und damit den Studierenden alternativlos übergestülpt worden seien. Der sonst so beschworene Wettbewerb mit anderen Studienabschlüssen werde nicht zugelassen.</p><p>Als Quintessenz des Abends kann man wohl festhalten, dass auch in den Reformen rund um den Bologna-Prozess Gutes steckt. Dieses Gute fällt jedoch teilweise einer rigiden Umsetzung zum Opfer, die Alternativen oft zu wenig Platz einräumt. Wenn Umfragen zeigen, dass viele Studierende mit den neuen Studiengängen zufrieden sind, mag das durchaus ein positives Zeichen sein. Dennoch ist Zufriedenheit kein Indikator für Güte. Der Prozess der Umgestaltung ist noch lange nicht abgeschlossen und wird es vermutlich auch nie sein.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2013/internet/Plakat%20Das%20belagerte%20Internet.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2013/internet/Plakat%20Das%20belagerte%20Internet.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2013/polizeigewalt/",
	"title": "„Polizeigewalt“",
	"date": "2013-07-05 00:00:00",
	"semester": "Sommersemester 2013",
	"speaker": "<p>Prof. Dr. Tobias Singelnstein</p>",
	"description": "<p>5. Juli 2013, 20 Uhr, Kollegiengebäude I – Raum 1098</p><p>Die Brisanz des Themas Polizeigewalt hat in den letzten Wochen und Monaten erheblich an Bedeutung gewonnen. Die wiederkehrenden Berichte über massive und gewaltsame Übergriffe durch die Polizei werden aktuell und medienwirksam durch Vorfälle in der Türkei und in Brasilien veranschaulicht. Auch in Deutschland sorgte das polizeiliche Vorgehen während der Proteste der Blockupy-Bewegung in Frankfurt am Main vor wenigen Wochen für ein gewisses mediales Echo. In der letzten Woche hat ein Video über den tödlichen Schuss eines Polizeibeamten auf einen nackten Mann im Neptunbrunnen in Berlin eine Diskussion um den Einsatz von Schusswaffen ausgelöst.</p><p>Der Vortrag von Tobias Singelnstein, den er vor 110 Besucherinnen und Besuchern hielt, kam somit genau zum richtigen Zeitpunkt. Herr Singelnstein ist Juniorprofessor für Strafrecht und Strafverfahrensrecht an der Freien Universität Berlin und beschäftigt sich seit vielen Jahren mit Sicherheitsdiskursen und insbesondere mit dem Agieren staatlicher Behörden innerhalb dieser Diskurse. Dementsprechend fokussierte er seinen Vortrag auf den Umgang mit Polizeigewalt bei der Strafverfolgung. Die rechtswidrige Ausübung von Gewalt durch Polizeibeamte erfüllt regelmäßig den Straftatbestand der (versuchten) Körperverletzung im Amt. Die Frage, der Tobias Singelnstein aus kriminologischer Sicht nachging, war, ob bei der Strafverfolgung gegen Polizisten besondere Mechanismen greifen, die dazu führen, dass diese seltener angeklagt und verurteilt werden.</p><p>Die hierzu vorgetragenen Befunde sprechen eine deutliche Sprache. Strafverfahren wegen Körperverletzung im Amt werden signifikant häufiger eingestellt als andere vergleichbare Verfahren. So bleiben von jährlich über 2000 eingeleiteten Verfahren weniger als 100 übrig, die zur Anklage kommen. Auch die Verurteilungsquote nach Anklage ist deutlich geringer als in sonstigen Strafverfahren. Die Gründe hierfür sieht Singelnstein sowohl außerhalb wie innerhalb der Staatsanwaltschaft, die für die Strafverfolgung verantwortlich ist. Außerhalb des unmittelbaren staatsanwaltschaftlichen Einflusses sei insbesondere die polizeiliche Ermittlungsarbeit ein Problem, die mangelhaft ablaufe, wenn es um die Verfolgung von Kollegen ginge. Hier spiele der sog. Corps-Geist eine große Rolle. Zudem sei auch die Beweissituation in Fällen von polizeilichen Übergriffen, bei denen zumeist eine Aussage-gegen-Aussage-Konstellation bestehe, regelmäßig schwierig. Innerhalb der Staatsanwaltschaft gebe es zudem einen Interessenkonflikt, da Polizisten als „Verbündete“ gesehen würden, die gerade als Zeugen besonders verlässlich und effizient seien. Insofern werde der Aussage von Polizisten regelmäßig mehr Bedeutung zugemessen als der des möglichen Opfers.</p><p>Das Fazit, das Singelnstein zog, war deutlich. Rechtswidrige Gewalt von Polizisten werde weit weniger intensiv verfolgt als andere Gewalttaten. Das Strafrecht sei als Mittel der Aufarbeitung diese Übergriffe ungeeignet.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2013/polizeigewalt/praesentation.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2013/polizeigewalt/Plakat%20Polizeigewalt.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2013/verfassungsschutz/",
	"title": "Podiumsdiskussion „Brauchen wir den Verfassungsschutz?“",
	"date": "2013-06-12 00:00:00",
	"semester": "Sommersemester 2013",
	"speaker": "<p>Beate Bube, Präsidentin des Landesamtes für Verfassungsschutz Baden-Württemberg (pro)</p><p>Dr. Till Müller-Heidelberg, Rechtsanwalt, Humanistische Union (contra)</p>",
	"description": "<p>12. Juni 2013, 20 Uhr s.t., Kollegiengebäude III – Raum 3044</p><p>Die Diskussion zwischen Beate Bube und Till Müller-Heidelberg zog 75 Besucherinnen und Besucher an. Bereits die Einführung des Landesvorsitzenden der Humanistischen Union Baden-Württemberg, Udo Kauß, machte klar, wie sich die Veranstalter bzgl. der Titelfrage positionieren. Mit dem Verfassungsschutz, dessen Existenz nur durch das gesellschaftliche Vergessen seiner vielzähligen Skandale gesichert sei, könne allenfalls ein Unstaat betrieben werden. Beate Bube war somit von Anfang an in der Defensive. In ihrem Eingangsstatement versuchte sie, die Legitimation des Verfassungsschutzes damit zu rechtfertigen, dass niemand sonst seine Aufgaben besser wahrnehmen könne. Die Polizei dürfe sich nur um konkrete Gefahren oder Straftaten kümmern. Es gebe aber im Vorfeld dessen Dinge, über die man Bescheid wissen wolle und deren staatliche und gesellschaftliche Kenntnis dem Schutz der freiheitlichen demokratischen Grundordnung diene. Zudem würden die Informationen an die zuständigen Stellen weitergeleitet. Bzgl. des NSU-Skandals wies sie darauf hin, dass hier ein Großteil der Probleme auf polizeiliches und staatsanwaltschaftliches Versagen zurückzuführen sei. Till Müller-Heidelberg stimmte mit Frau Bube darin überein, dass der NSU-Skandal in erster Linie ein solcher von Polizei und Staatsanwaltschaft sei. Nach seiner Auffassung würden derart kriminell agierende Gruppen den Verfassungsschutz gar nichts angehen. Das strukturelle Problem der Institution liege darin, dass Meinungskontrolle betrieben werde. Meinungen, ebenso wie ihre Äußerung, seien aber von der Verfassung geschützt und dürfen nicht überwacht werden, auch wenn sie sich gegen die Verfassung selbst richteten. Die Aufgabe des Verfassungsschutzes würde darin gesehen werden, „Extremisten“ und „Verfassungsfeinde“ zu überwachen. Dies seien jedoch nicht näher bestimmbare politische Kampfbegriffe. Der Verfassungsschutz sei überflüssig wie ein Kropf, da ihn Privates nichts angehe, Öffentliches die Gesellschaft selbst wahrnehme und darauf reagieren könne und die Verhinderung und Verfolgung von Gewalt Aufgabe der Polizei sei. Als Frühwarnsystem funktioniere der Verfassungsschutz sowieso nicht. Gegenmaßnahmen gegen nicht gewollte, aber strafrechtlich nicht normierte Bestrebungen dürften zudem nur von der Gesellschaft selbst und nicht von Behörden ergriffen werden. Die Gesellschaft sei also der eigentliche Verfassungsschutz.</p><p>Obwohl Beate Bube darauf bestand, dass der Verfassungsschutz Baden-Württemberg nicht unmittelbar für das behördlichen Versagen bei der Aufdeckung des NSU verantwortlich sei, nahm Till Müller-Heidelberg die dahingehende Frage von Christian Rath auf und unterstrich, dass sich gerade am NSU-Fall die Unsinnigkeit eines Verfassungsschutzes zeige. Die Feststellung einer reinen Gewaltbereitschaft sei schlicht nicht möglich, komme es zu Gewalt, müsse die Polizei richtig ermitteln und dürfe nicht auch noch durch den Verfassungsschutz dabei behindert werden. Dieser sei aber strukturell darauf ausgerichtet, V-Leute zu decken und Informationen daher gerade nicht weiterzugeben. Der Versuch, die Verfassung durch die Beschäftigung ausgemachter Verfassungsfeinde als V-Leute zu schützen, sei absurd. Deren Informationen wären falsch oder jedenfalls gefiltert. Zudem stütze deren Bezahlung durch den Staat gerade diejenigen Bestrebungen, denen man entgegenwirken wolle.</p><p>Beate Bube sah das Anwerben von V-Leuten demgegenüber zwar als moralisch problematisch an, jedoch hielt sie ihren Einsatz für nötig, um das virulente Interesse der Gesellschaft an bestimmten Gruppierungen zu stillen. Das rechtfertige auch die Bezahlung der V-Leute. Außerdem gehe es auch nicht um Meinungskontrolle, sondern um die Überwachung von Gruppierungen mit aktiver Zielverfolgung. Letzteres ließ Till Müller-Heidelberg nicht gelten, da auch derartige Gruppierungen Meinungen haben dürften, die sie aktiv vertreten könnten. Gerade dies mache Meinungs- und Versammlungsfreiheit aus.</p><p>Eine wichtige Diskussion, die geführt werden muss, um der Öffentlichkeit bewusst zu machen, dass wir einen behördlichen Verfassungsschutz nicht brauchen, er vielmehr demokratische und verfassungsrechtliche Prinzipien verletzt.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2013/verfassungsschutz/Plakat%20Podiumsdiskussion%20-%20Brauchen%20wir%20den%20Verfassungsschutz.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2013/verfassungsschutz/screenshot.png",
	"newsletter_link": "",
	"youtube_link": "https://www.youtube.com/watch?v=aYb3570QiOw#t=49"
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2013/getting-justice/",
	"title": "„Getting Justice“",
	"date": "2013-04-30 00:00:00",
	"semester": "Sommersemester 2013",
	"speaker": "<p>Fernando Bermudez</p>",
	"description": "<p>30. April 2013, 20 Uhr, Kollegiengebäude I – Raum 1098</p><p>120 Gäste besuchten am 30. April den Vortrag von Fernando Bermudez mit dem Titel „Getting Justice“. Kaum jemand hat mehr Grund, Gerechtigkeit für sich und für andere einzufordern. Fernando Bermudez verbrachte aufgrund einer falschen Verurteilung wegen Mordes über 18 Jahre in New Yorker Gefängnissen. Im Jahr 2009 wurde seine Unschuld bewiesen und er erlangte im Alter von 40 Jahren die Freiheit wieder. Seine Verurteilung beruhte auf fehlerhaften Beweisen und Fehlverhalten von Polizei und Staatsanwaltschaft. Dem Lehrstuhl von Professor Thomas Feltes von der Uni Bochum war es gelungen, Fernando Bermudez zu dieser Vortragsreise nach Deutschland einzuladen.</p><p>Seine tragische und beeindruckende Geschichte erzählte Fernando Bermudez auf eine ganz besondere und mitreißende Art und Weise. Wer erwartet hatte, einen gebrochenen Mann vor sich zu finden, wurde eines Besseren belehrt. Fernando strotzte nur so vor Kraft und Energie, die er dazu einsetzte, seinen Zuhörerinnen und Zuhörern zu veranschaulichen, was eigentlich kaum zu glauben ist. Die zunächst entlastende Zeugenaussage eines selbst der Beihilfe zu der Tat Verdächtigen wurde durch einen Deal dieser Person mit der Staatsanwaltschaft zu einer belastenden. Die angebliche Wiedererkennung von Fernando Bermudez auf Fotos als eine Person, die Zeugen der Tat bekannt vorkam, geschah unter völlig fragwürdigen Bedingungen. Später wurden weitere Zeugen, gegen die ebenfalls Strafverfahren liefen, von der Staatsanwaltschaft ebenfalls mit Deals dazu gebracht, gegen Fernando auszusagen. Die existierenden entlastenden Zeugenaussagen wurden ebenso wie die Widersprüchlichkeiten in der Geschichte von Polizei und Staatsanwaltschaft nicht weiter beachtet, was auch an den unzureichenden Verteidigungsmöglichkeiten lag, da Fernando und seine Familie nicht genügend Geld für gute Anwälte hatten. Auf diese Weise wurde Fernando Bermudez zu 23 Jahren Haft verurteilt. Und obwohl die Zeugen, die ihn auf den Fotos erkannt haben wollten, ihre Aussagen später zurückzogen, führten zehn Berufungsersuchen nicht zu einer Wiederaufnahme des Verfahrens. Seine Unschuld konnte erst bewiesen werden, als er Hilfe von einem Journalisten, mehreren Anwälten und einem ehemaligen Kriminalbeamten bekam, die sich ohne Bezahlung für ihn einsetzten und zudem auch die Öffentlichkeit mobilisierten. Den bewegenden Moment, als der Richter ihn für unschuldig erklärte und die Last der vergangenen 18 Jahre von ihm abfiel, beschrieb Fernando sehr eindrücklich. Der Polizist und der Staatsanwalt, die nachweislich wider besseres Wissen die Verurteilung gegen Fernando Bermudez vorangetrieben hatten, wurden übrigens bis heute weder disziplinarrechtlich noch strafrechtlich in irgendeiner Form belangt.</p><p>Seit seiner Entlassung ist Fernando Bermudez damit beschäftigt, die Welt neu kennenzulernen, seine traumatischen Erlebnisse zu verarbeiten und Menschen nahezubringen, was passiert ist und wie es dazu kommen konnte. Er setzt sich gegen die Todesstrafe ein und hilft Gefangenen in den USA. Dies alles tut er mit einer Energie, die ihresgleichen sucht. Von dieser Energie konnten auch die Zuhörerinnen und Zuhörer des Vortrages profitieren.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2013/getting-justice/Plakat%20Bermudez%2030.4.2013.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2013/getting-justice/Plakat%20Bermudez%2030.4.2013.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2012/datenschutz/",
	"title": "„Zwischen Facebook und Staatstrojaner – Aktuelle Herausforderungen des Datenschutzes“",
	"date": "2013-01-30 00:00:00",
	"semester": "Wintersemester 2012/2013",
	"speaker": "<p>Jörg Klingbeil</p>",
	"description": "<p>30. Januar 2013, 20 Uhr, Kollegiengebäude I – Raum 1221</p><p>Jörg Klingbeil informierte vor ca. 70 Personen über den Stand des Datenschutzes in Deutschland.</p><p>Er zeichnete dabei ein eher düsteres Bild über bedenkliche Entwicklungen sowohl im Bereich der staatlichen Informationserlangung als auch bzgl. des Informationshungers der Privatwirtschaft. Als aktuelle Themenschwerpunkte führte er die Evaluation der Sicherheitsgesetzgebung nach dem 11. September 2001, den Arbeitnehmer-Datenschutz, Facebook, neuere Entwicklungen im Bereich Big Data sowie die EU-Datenschutzreform an. Was die Datenerlangung durch staatliche Stellen anbelangt, stellte Klingbeil mit Blick auf den häufig vorgetragenen Einwand „Ich habe doch nichts zu verbergen.“ klar, dass nicht die Bürgerinnen und Bürger in der Begründungspflicht wären, sondern der Staat stichhaltig nachweisen müsse, warum er auf welche Weise Daten erheben will.</p><p>Insbesondere die Privatwirtschaft wurde von Klingbeil als nunmehr größere Bedrohung im Vergleich zum Staat identifiziert, da die Handlungsmöglichkeiten der Gesetzgebung und auch der Datenschutzbeauftragten, der in Baden-Württemberg als unabhängige Stelle ausgestaltet ist, hier sehr beschränkt seien. Insgesamt sei es schwierig, mit den Mitteln eines Datenschutzbeauftragten (Eingabenbearbeitung, wenige Kontrollen vor Ort, Stellungnahmen, Beratungen und Tätigkeitsberichte), ausreichende Sensibilität für Datenschutzthemen und ein hinreichendes Kontrollinstrumentarium zu schaffen. Wichtig sei daher vor allem die Information der Öffentlichkeit über Fehlverhalten staatlicher Stellen und privater Akteure, um so zumindest mittelbar Druck aufzubauen.</p><p>In Bezug auf technikbezogene soziale Netzwerke, wie Facebook oder WhatsApp, stelle insbesondere das Element der (vermeintlichen) Freiwilligkeit der Datenabgabe eine besondere Herausforderung für den Datenschutz dar. Den vor allem jungen Nutzerinnen und Nutzern müsse klargemacht werden, dass sie nicht Kunden seien, sondern die Waren, indem ihre personenbezogenen Daten in unüberschaubarer Art und Weise an einen ebenso unüberschaubaren Personenkreis verkauft würden. Zudem werde bei dem Verweis auf die Freiwilligkeit häufig vergessen, dass vom Nutzer auch Daten anderer Personen, z.B. das gesamte Kontakteverzeichnis des Smartphones, hochgeladen werden und damit den Firmen und ihren Verkaufsstrategien zugänglich gemacht werden, ohne dass diese Dateninhaber die Möglichkeit hätten, das zu verhindern.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2012/datenschutz/praesentation.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2012/datenschutz/Plakat%20Klingbeil%2030.01.2013.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2012/waffenhandel/",
	"title": "„Deutschland – Europameister im Waffenhandeln“",
	"date": "2012-10-25 00:00:00",
	"semester": "Wintersemester 2012/2013",
	"speaker": "<p>Jürgen Grässlin</p>",
	"description": "<p>25. Oktober 2012, 20 Uhr s.t., Kollegiengebäude I – Raum 1098</p><p>Jürgen Grässlin ist Bundessprecher der Deutschen Friedensgesellschaft – Vereinigte KriegsdienstgegnerInnen, Sprecher der Kritischen Aktionäre Daimler und Vorsitzender des Rüstungsinformationsbüros. Der Freiburger ist Autor vieler Bücher über Waffenexporte und Militäreinsätze; er ist Träger des Aachener Friedenspreises.</p><p>Grässlin führt den ca. 100 Zuhörern als Einstieg in das Thema einen schwarzen Aktenkoffer vor, der dem Schießkoffer mit eingebauter Maschinenpistole der Firma Heckler &amp; Koch sehr ähnlich sehe (das Original ist als Foto zur Demonstration zu bestaunen).</p><p>Die Firma aus Oberndorf ist nur eine von vielen in Deutschland, die lukrative Geschäfte mit Rüstungsexporten mache. Grässlin nennt auch andere Firmen: Litef (Freiburg), der Motoren- und Turbinenhersteller MTU Friedrichshafen, die Diehl-Gruppe, der weltweit führende Zünderhersteller. Doch am Beispiel der Firma H&amp;K lässt sich exemplarisch die Krux der Rüstungsimporte verdeutlichen.</p><p>Durch Gewehre kommen zwei Drittel der meist zivilen Opfer in Kriegen ums Leben (nicht wie zu vermuten wäre durch Panzer oder Raketen). Allein durch die Gewehre der Firma H&amp;K seien seit Firmengründung 1949 1,5 Millionen Menschen getötet worden, eine noch weitaus größere Zahl sei verstümmelt worden. Gewehre, Kampfflugzeuge, Panzer, Grenzschutzanlagen und Kriegsschiffe werden auch an kriegsführende und menschenrechtsverletzende Regime geliefert: Saudi-Arabien, Israel, die Vereinigten Arabischen Emirate, Malaysia u.a., alles Länder, die nachweislich Menschenrechte verletzen.</p><p>Das Kriegswaffenkontrollgesetz wird oft „ausgehebelt“, weil an Drittländer geliefert wird, die ihrerseits wieder an beliebige Länder weiterliefern.</p><p>Bei den Waffenexporten steht Deutschland auf Platz 3 weltweit (hinter den USA und Rußland), auf Platz 1 in Europa mit 3,1 Milliarden US-Dollar (2010) Umsatz. Die Rüstungsindustrie habe Möglichkeiten gefunden, das Kriegswaffenkontrollgesetz zu umgehen; wobei es keinen Unterscheid mache, welche Regierungskoalition (rot-grün oder schwarz-gelb) jeweils verantwortlich ist oder war. Als Beispiel nennt Grässlin den Eurofighter: Teile werden in Deutschland produziert, nach England exportiert, dort wird der Fighter zusammengebaut und dann z.B. nach Saudi-Arabien exportiert.</p><p>Der faktenreich, didaktisch ansprechende Vortrag endet mit der Vorstellung der Kampagne „Aktion Aufschrei – Stoppt den Waffenhandel!“. Ziel ist ein Rüstungsexportverbot im Grundgesetz mit der Änderung des Artikel 26 Abs. 2 GG, der enthalten soll: „Kriegswaffen und Rüstungsgüter werden grundsätzlich nicht exportiert.“</p><p>Das gebetsmühlenartig wiederholte Argument, dann wären Tausende Arbeitsplätze gefährdet, entkräftet der Referent mit weiteren Fakten. Insgesamt arbeiten in der Rüstungsindustrie Deutschland nur 80.000 Beschäftigte.</p><p>Seit 1990 ist die Zahl der Beschäftigten in der deutschen Rüstungsindustrie (alte Bundesrepublik) von ca. 290.000 auf 80.000 zurückgegangen – in der Regel sind die Arbeitsplätze durch Automatisierung entfallen.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2012/waffenhandel/Plakat%20Deutschland%20%E2%80%93%20Europameister%20im%20Waffenhandeln.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2012/waffenhandel/Plakat%20Deutschland%20%E2%80%93%20Europameister%20im%20Waffenhandeln.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2012/gesundheitskarte/",
	"title": "„Die elektronische Gesundheitskarte – nur Versichertenausweis oder Schlüssel zum elektronischen Gesundheitsmanagement? Sind wir auf dem Wege zum gläsernen Patienten?“",
	"date": "2012-06-05 00:00:00",
	"semester": "Sommersemester 2012",
	"speaker": "<p>Prof. Dr. Oliver Kalthoff</p>",
	"description": "<p>5. Juni 2012, 20 Uhr, Kollegiengebäude I – Raum 1098</p><p>Wer hat nicht Angst vor der Ökonomisierung ganzer Lebensbereiche und vor der systematischen Vernetzung und dem Missbrauch von persönlichen Daten? So viele Menschen sind es leider nicht, wie man an dem Umgang mit Facebook, Smartphones oder Payback-Karten erkennen kann. Auch die neue Gesundheitskarte ist eine Kandidatin für Datenge- und -missbrauch und den Versuch ein effizientes, vielleicht nicht immer an den Interessen von Patienten und Ärzten orientiertes Gesundheitsmanagement aufzubauen. Diese Karte sollte bereits seit mehreren Jahren eingeführt sein, ihre Einführung hat sich aber mehrmals verschoben. Zurzeit sind die Krankenkassen dabei Fotos von ihren Versicherten einzufordern. Höchste Zeit mal wieder etwas genauer hinzuschauen, was mit dieser Karte eigentlich passieren kann.</p><p>Hierum ging es in unserer letzten Tachelesveranstaltung vom Institut für Kriminologie und Wirtschaftsstrafrecht und der Humanistischen Union. Ca. 45 Zuhörerinnen und Zuhörer kamen zu dem sehr detaillierten und technischen Vortrag. Herr Professor Oliver Kalthoff von der Universität Heidelberg und der Hochschule Heilbronn wies zunächst darauf hin, dass das Thema sehr emotional besetzt sei. Viele Menschen hätten ein Gefühl von Uninformiertheit und Fremdbestimmtheit in dieser Frage. Man wisse nicht, welche Daten wo gespeichert würden und wer an diese Daten herankommen könne.</p><p>Die Bedenken bzgl. der Sicherheit der Daten auf der Gesundheitskarte wurden dann auch experimentell eindrucksvoll und auch für Informatiker fachgerecht aufgezeigt. Mit Hilfe eines handelsüblichen Auslesegerätes zeigte Herr Kalthoff, wie einfach Daten aus der Gesundheitskarte extrahiert werden können. Dabei ging es nicht nur um die Stammdaten wie Name und Geburtsdatum. Mit wenigen Operationen war es grundsätzlich auch möglich Rezepte auszulesen. Obwohl eigentlich jede Ausleseoperation auf der Karte protokolliert werden sollte, passierte dies nicht. Die Daten können somit auch heimlich erlangt werden, ohne dass der Inhaber der Karte oder ein Arzt hiervon erfahren kann. Auch wies Kalthoff darauf hin, dass die Daten nicht alle auf der Karte gespeichert werden können, sondern auf externen Servern abgelegt werden müssen. Insofern ist die Sicherheit der Karte selbst, auf die sich die Diskussion im Moment konzentriert, nur ein Teil der relevanten Debatte um den möglichen Missbrauch.</p><p>Im Rahmen der sich anschließenden Diskussion wurde der Fokus dann von den Möglichkeiten des Missbrauchs auf die Möglichkeiten und die Gefahren des Gebrauchs der Karte gelenkt. Die Krankenkassen könnten so beispielsweise einfacher an Daten gelangen, die sie interessieren, die aber aus guten Gründen nicht für sie bestimmt sind. Hier geht es etwa um auf der Karte gespeicherte Therapieempfehlungen. Auch die Vernetzung der Daten zur Kontrolle der Effizienz von Ärzten machte vielen der Gäste Sorgen.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2012/gesundheitskarte/Plakat%20elektronische%20Gesundheitskarte.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2012/gesundheitskarte/Plakat%20elektronische%20Gesundheitskarte.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2012/demokratieversprechen/",
	"title": "„Das Versprechen der direkten Demokratie“",
	"date": "2012-05-08 00:00:00",
	"semester": "Sommersemester 2012",
	"speaker": "<p>Prof. em. Dr. Ingeborg Villinger</p><p>Prof. Dr. Uwe Wagschal</p>",
	"description": "<p>8. Mai 2012, 20 Uhr s.t., Kollegiengebäude I – Raum 1098</p><p>Ca. 50 Zuhörerinnen und Zuhörer waren gekommen, um Frau Professor Ingeborg Villinger und Herrn Professor Uwe Wagschal bei ihrem Gespräch über die Vor- und Nachteile direkt-demokratischer Elemente zu folgen und anschließend mit ihnen zu diskutieren.</p><p>Zunächst begann Frau Villinger mit einem ca. 25-minütigen Input, in dem sie die Vorteile einer repräsentativen Demokratie ins Zentrum ihrer Betrachtungen stellte. Sie vertrat die These, dass nur die repräsentative Demokratie den Willen der Bevölkerung in legitimer Weise umsetzen kann. Wird eine Entscheidung direkt durch Volksabstimmung herbeigeführt, so würde der „Volkswillen“ bereits durch die Art und Weise der Abfrage verformt werden, Elitestrukturen würden noch stärkere Entscheidungsrelevanz erhalten und es fände eine Segmentierung statt, da sich die politisch relevanten Interessen in Konkurrenz mit anderen Interessen befänden. Die zur Abstimmung gestellten Themen würden daher nur von einer kleinen interessierten Minderheit befördert werden. Schließlich müsse auch eine Abstimmung repräsentativ organisiert werden. Hierbei erfolge die Austragung von Konflikten verdeckt im Vorfeld der Abstimmung selbst, etwa bei der Aushandlung einer konkreten Fragestellung. Offener und lebhafter Diskurs, wie bei der repräsentativen Demokratie, ginge verloren.</p><p>Herr Wagschal setzte dagegen, es sei ein Irrglaube, dass Abgeordnete kompetenter seien. Vielmehr sei die Fehleranfälligkeit bei einer großen Gruppe geringer, was auch als Weisheit der Masse bzw. Schwarmintelligenz bezeichnet wird. Schlechte Entscheidungen in der Geschichte waren zumeist Entscheidungen von Repräsentanten. Zu einem häufig behaupteten Systemzusammenbruch durch regelmäßige Volksabstimmungen komme es nicht. Dies zeigen die Erfahrungen aus Weimar, der Schweiz und auf der Landes- und Kommunalebene in Deutschland. Wagschal sprach sich dafür aus, dass jedenfalls bei wichtigen Entscheidungen das Volk unmittelbar mitreden können müsse. Von besonderer Bedeutung seien dabei die Instrumente und die Ausgestaltung der Mitbestimmung.</p><p>Bereits bei den Vorträgen und vor allem in der anschließenden Diskussion auf dem Podium und mit dem Plenum wurde klar, dass die von Villinger und Wagschal vertretenen Positionen gar nicht so weit auseinander liegen. Beide sehen zu repräsentativen Elementen in einer Demokratie keine Alternative. Und beide wollen die repräsentative Demokratie ergänzen durch Instrumente der direkten Demokratie. Allein der wünschenswerte Umfang und die konkrete Ausgestaltung werden unterschiedlich beurteilt. Wichtig ist es dabei vor allem, dass auch bei Volksabstimmungen Minderheitenrechte geschützt werden und der Einfluss von Interessensgruppen begrenzt wird, beispielsweise durch das Verbot der Finanzierung der Kampagnen durch Unternehmen.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2012/demokratieversprechen/Plakat%20Direkte%20Demokratie.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2012/demokratieversprechen/Plakat%20Direkte%20Demokratie.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2011/staatstrojaner/",
	"title": "„Staatstrojaner – Spionage-Software von Staats wegen“",
	"date": "2012-01-10 00:00:00",
	"semester": "Wintersemester 2011/2012",
	"speaker": "<p>Constanze Kurz</p>",
	"description": "<p>10. Januar 2012, 20 Uhr s.t., Kollegiengebäude I – Raum 1015</p><p>In ihrem Vortrag erklärte Constanze Kurz, wie Ermittlungsbehörden gezielt Vorgaben des Bundesverfassungsgerichts umgehen, um an private Informationen aus dem Innersten unserer Computer und anderer informationstechnischer Systeme zu gelangen. Dies geschieht mittels einer Software, dem sog. Trojaner, der heimlich zumeist auf dem Computer eines Verdächtigen aufgespielt wird, um Informationen online zu übermitteln. Dies stieß auf das Interesse von ca. 150 Personen, die den Raum zum Überlaufen brachten.</p><p>Zunächst stellte die Referentin die rechtlichen Rahmenbedingungen für den Einsatz von sog. Trojanern dar. Maßstab für die rechtliche Bewertung sei das Urteil des Bundesverfassungsgerichts aus dem Jahre 2008, in dem die gesetzliche Regelung zur Onlinedurchsuchung in NRW für verfassungswidrig erklärt und ein neues Grundrecht auf Gewährleistung der Vertraulichkeit und Integrität informationstechnischer Systeme. Durch das Urteil seien hohen Hürden für den Einsatz von Trojanern aufgestellt worden, wobei der Schutz des Kernbereichs privater Lebensgestellung von besonderer Bedeutung sei. Diese Hürden würden von den Ermittlungsbehörden aber nicht eingehalten. Die Ermächtigungsgrundlagen in der StPO und in den Polizeigesetzen der Bundesländer berechtigen Polizei und Staatsanwaltschaft nicht dazu eine Online-Durchsuchung durchzuführen. Allenfalls könne diskutiert werden, ob eine sog. Quellen-TKÜ (Telekommunikationsüberwachung) etwa über § 100a StPO legitimierbar sei. Eine Quellen-TKÜ wird ebenfalls so durchgeführt, dass auf dem Computer heimlich ein Programm installiert wird. Dieses Programm darf aber nur dazu einsetzbar sein, die Telekommunikation über Internet, etwa via Skype, abzuhören.</p><p>Die vom CCC untersuchten Programme der Firma Digitas, die von Strafverfolgungsbehörden eingesetzt wurden, hätten aber Funktionen, die weit über das „Abschnorcheln“ von Internetkommunikation hinausgingen. Insbesondere die Möglichkeit Screenshots zu machen, von der auch Gebrauch gemacht wurde, dringe tief in die Gedankenwelt des Betroffenen ein, da so etwa der Entstehungsprozess einer E-Mail nachvollzogen werden könne. Des Weiteren sei z.B. auch ein Keylogger im Programm angelegt gewesen. Der Einsatz dieser Programme trete die Entscheidung Karlsruhes mit Füßen, da es sich hierbei klar um eine Online-Durchsuchung und eben nicht nur um ein Quellen-TKÜ handele.</p><p>Constanze Kurz wies zudem darauf hin, dass die Verfahren, in denen diese Form der Trojaner eingesetzt wurde, nicht etwa der Verfolgung von Terrorismus oder sog. Organisierter Kriminalität dienten, sondern allenfalls mittelschwere Delikte, wie die Einfuhr von Anabolika, betrafen. Dies sei auch wenig verwunderlich, wüssten sich doch die wirklichen Verbrecher vor der Infiltration ihrer Computer zu schützen.</p><p>Für die Zukunft sei es wichtig, dass die Kontrolle des Einsatzes solcher Instrumentarien viel stärker ausgebaut wird. So müsse der Quelltext dieser Programme in überprüfbarer Weise bekannt sein, um kontrollieren zu können, welche Funktionen in ihnen wirklich angelegt sind. Neben dem politischen Kampf gegen Überwachung müsse auch das Bewusstsein der Leute geschärft werden, dass man sich selbst schützen könne. Die Sexiness von Verschlüsselungstechnik müsse den Leuten näher gebracht werden.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2011/staatstrojaner/Plakat%20Staatstrojaner.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2011/staatstrojaner/Plakat%20Staatstrojaner.png",
	"newsletter_link": "",
	"youtube_link": "https://www.youtube.com/watch?v=6BM5bBNrjSY"
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2011/geistiges-eigentum/",
	"title": "„Geistiges Eigentum in Zeiten des Internets“",
	"date": "2011-12-13 00:00:00",
	"semester": "Wintersemester 2011/2012",
	"speaker": "<p>Dr. Albrecht Götz von Olenhusen</p>",
	"description": "<p>13. Dezember 2011, 20 Uhr s.t., Kollegiengebäude I – Raum 1199</p><p>„Wem gehört das Wissen?“, fragte Dr. Albrecht Götz von Olenhusen seine ZuhörerInnen im Rahmen der von der Humanistischen Union und dem LSH organisierten Veranstaltungsreihe TACHELES. Die starke Internationalisierung insbesondere durch das Internet habe das geltende Urheberrecht dysfunktional gemacht – „Versuchen Sie mal, im südamerikanischen Dschungel ihre Lizenzgebühren einzutreiben.“ – Nun gelte es neue Regeln zu finden. Im Laufe des Vortrags wurden den ZuhörerInnen verschiedene diskutierte Ansätze zur Lösung der Problematik referiert und deren jeweils eigene Probleme aufgezeigt.</p><p>Von Olenhusen machte einen Wandel im Umgang mit dem Urheberrecht aus, der nicht zum Nutzen der Kreativen, sondern der Eigentumsindustrie verlaufe. Gerade die „fanatischen Vier“ Google, Apple, Amazon und Facebook würden das Feld des geistigen Eigentums im Internet nahezu vollständig unter sich aufteilen. Hierin sähen viele einen Kontrollverlust bei den Rechteinhabern. Der Gesetzgeber habe auf diese Lage nun mit dem sog. 1. und 2. Korb im Urheberrecht reagiert. Diese Reformen seien jedoch stark von den Rechteverwertern beeinflusst worden und würden im krassen Gegensatz zur von den tatsächlichen Informationsnutzern geforderten Zugangs- und Kostenfreiheit stehen. Insbesondere mit DRM (Digital Rights Management) würde das Urheberrecht in den bislang nicht berührten privaten Bereich vordringen. Da sich DRM zudem relativ leicht umgehen lasse, sei somit auf der einen Seite ein zu starker Schutz des Urheberrechts zu sehen, der auf der anderen Seite aber für die Rechteinhaber quasi nutzlos sei.</p><p>Auch führe der bis zu 70 Jahre nach dem Tod des Autoren noch geltende Urheberschutz in Verbindung mit der Tatsache, dass mittlerweile die meisten Werke von einer Vielzahl von Autoren geschaffen würden, zu einer stark vergrößerten Zahl an Rechteinhabern. Deren Ermittlung sei bei der Beschaffung von Nutzungslizenzen oft sehr schwierig. Der vom Börsenverein eingebrachte Vorschlag der Schaffung einer zentralen Lizenzdatenbank in Europa helfe wenig, da zum Eintragen in diese Datenbank immer noch die Rechteinhaber ermittelt werden müssten.</p><p>Als mögliches Lösungsmodell ging von Olenhusen auf eine pauschale Vergütung für die Nutzung von geistigem Eigentum im Netz ein. Dies klänge zwar nach einem gangbaren Kompromiss, beinhalte jedoch massive Probleme. Bereits jetzt seien viele Informationen sogenanntes Public Domain, also lizenzfrei zugänglich. Zudem könne auf das Urheberrecht in Deutschland gar nicht verzichtet werden. Die sog. Urheberpersönlichkeitsrechte blieben immer beim Schöpfer und die Nutzungsrechte seien regelmäßig bei einer Verwertungsgesellschaft, die im Zweifel gar kein Interesse an einem solchen Pauschalmodell habe, da sie bei diesem deutlich schlechter stehe. Gerade für die Wissenschaft sei hier Open Access wohl eine erfolgversprechendere Lösung. Abschließend solle sich der Zuhörer die Frage stellen, ob in der heutigen Zeit kommunikative Texte überhaupt noch dem Urheberrecht unterworfen werden könnten. Jedes geistige Werk sei schließlich „ein Haus mit vielen Stockwerken“, so dass man kaum noch vom „genialen Schöpfer“ sprechen könne und der Urheber sich fragen müsse, inwiefern er überhaupt Ansprüche geltend machen dürfe. Aus diesem Blickwinkel sei es sicherlich eine Überlegung, das Urheberrecht zu einem Verbreitungs- oder Kommunikationsrecht zu entwickeln. Die meisten Schöpfer geistigen Eigentums würden heute sowieso bereits für ihre – im Angestelltenverhältnis erfolgende – Forschungstätigkeit entlohnt. Die Finanzierung der Urheber durch ihr Werk sei zudem letztlich ein bloßer Wunschgedanke, der schon vor über 100 Jahren wissenschaftlich widerlegt worden sei. Der Kreative lebe nicht von seinem Werk, sondern weil seine Frau arbeiten gehe.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2011/geistiges-eigentum/Plakat%20Geistiges%20Eigentum.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2011/geistiges-eigentum/Plakat%20Geistiges%20Eigentum.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2011/kirchenfinanzierung/",
	"title": "„Finanzen und Vermögen der Kirchen in Deutschland – Die verfassungswidrige Finanzierung der Kirchen durch den Staat“",
	"date": "2011-10-20 00:00:00",
	"semester": "Wintersemester 2011/2012",
	"speaker": "<p>Dr. Carsten Frerk</p>",
	"description": "<p>20. Oktober 2011, 20 Uhr s.t., Kollegiengebäude I – Raum 1098</p><p>Mit der Bildungspolitik und ihrer konkreten Umsetzung an den Hochschulen war ein Bereich angesprochen, der für gesellschaftliche Teilhabe, für demokratische Willensbildung und für das Einfordern von Rechten essenziell ist.</p><p>Geladen war der Prorektor für Lehre der Universität Freiburg, Professor Schanz. In seinem Vortrag stellte er die Ziele von Bologna und die Schwierigkeiten, sie zu erreichen, vor und ging abwägend auf einzelne Kritikpunkte ein. Der Gesamttenor war, dass es zwar Probleme gebe, die Chancen aber klar im Vordergrund stünden.</p><p>Er verwahrte er sich nachdrücklich gegen den Vorwurf, die Universität werde ökonomisiert, und versuchte Detailkritik an universitären Umgestaltungsvorhaben dadurch abzuschwächen, dass er sehr stark zwischen dem Bologna-Prozess, dem Bologna-Reformprozess und einer allgemeinen Hochschulreformpolitik differenzierte, um so die mit dem Begriff „Bologna“ verbundenen Änderungen etwas aus der Schusslinie zu bringen. Ein Schwerpunkt seiner Argumentation war, dass die Gegner von Bologna aus Ängsten und Befürchtungen heraus agierten, die harten empirischen Fakten jedoch anders aussähen. Zum Beweis führte er vor allem Studien zur Zufriedenheit der Bachelor- und Masterstudierenden an, die das Bild eines zumeist glücklichen Akademikers zeichneten.</p><p>Fast schon naturgemäß sahen das die anwesenden Studierenden anders. Obwohl in überschaubarer Zahl von nur etwa 25 Personen erschienen, sorgten sie dafür, dass die sich dem Vortrag anschließende Diskussion sehr lebhaft wurde. Der Prorektor musste sich anhören, dass er in einer Käseglocke argumentiere, den Studierenden nicht zuhören würde, studentische Partizipation verhindere und sich gegen die von der Politik oktroyierten Sparzwänge nicht hinreichend auflehne. Zudem wurde kritisiert, dass die Bachelor- und Masterstudiengänge den Universitäten und damit den Studierenden alternativlos übergestülpt worden seien. Der sonst so beschworene Wettbewerb mit anderen Studienabschlüssen werde nicht zugelassen.</p><p>Als Quintessenz des Abends kann man wohl festhalten, dass auch in den Reformen rund um den Bologna-Prozess Gutes steckt. Dieses Gute fällt jedoch teilweise einer rigiden Umsetzung zum Opfer, die Alternativen oft zu wenig Platz einräumt. Wenn Umfragen zeigen, dass viele Studierende mit den neuen Studiengängen zufrieden sind, mag das durchaus ein positives Zeichen sein. Dennoch ist Zufriedenheit kein Indikator für Güte. Der Prozess der Umgestaltung ist noch lange nicht abgeschlossen und wird es vermutlich auch nie sein.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2011/kirchenfinanzierung/Plakat%20Kirchensteuer.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2011/kirchenfinanzierung/Plakat%20Kirchensteuer.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2011/enthuellungsplattformen/",
	"title": "„Enthüllungsplattformen: Aufklärung oder Verrat?“",
	"date": "2011-07-26 00:00:00",
	"semester": "Sommersemester 2011",
	"speaker": "<p>Daniel Domscheit-Berg</p>",
	"description": "<p>26. Juli 2011, 20 Uhr s.t., Kollegiengebäude I – Raum 1098</p><p>WikiLeaks, OpenLeaks oder GuttenPlag: die öffentliche Enthüllung von echten oder vermeintlichen Skandalen hat Hochkonjunktur. Ob es Belege für Kriegsverbrechen in Afghanistan, das Sezieren zusammenkopierter Doktorarbeiten oder nur diplomatische Depeschen über „eitle“ Politiker mit „wenig Substanz“ sind, anonym veröffentlichte Insiderinformationen und die fein säuberlich aufbereiteten Verfehlungen Einzelner, die tsunamiartige Verbreitung finden, beschäftigten in den letzten Jahren Medien, Politik und die breite Öffentlichkeit gleichermaßen.</p><p>Wird durch die neuen Enthüllungsplattformen endlich der ungefilterte Zugang zu Informationen für alle geschaffen und die notwendige Transparenz für eine demokratische Meinungsbildung hergestellt? Kann das Monopol der eng mit der Politik verbundenen herkömmlichen Medien mit ihren eigenen Interessen durchbrochen und durch ein neutrales Informationsangebot ersetzt oder zumindest ergänzt werden?</p><p>Oder werden vielmehr die Persönlichkeitsrechte der Betroffenen und ein staatliches Interesse an Vertraulichkeit ausgehebelt, wenn Lebensläufe zerpflückt und Geheimnisse verraten werden? Ist anonymer Denunziation Tür und Tor geöffnet, deren Urheber sich nicht für die verbreiteten Informationen rechtfertigen müssen?</p><p>Diese und weitere Fragen werden Gegenstand des Vortrages von Daniel Domscheit-Berg am 26. Juli um 20 Uhr s.t. im Raum 1098 sein. Daniel Domscheit-Berg ist Informatiker. Er war der deutsche Sprecher der ob der Arbeitsweise seines Vorsitzenden Julian Assange in die Schlagzeilen geratenen Enthüllungsplattform WikiLeaks und gründete Anfang des Jahres die Internetplattform „OpenLeaks“ zur Unterstützung des sog. Whistleblowing, das hierdurch sicherer werden und eine stärkere Verbreitung erfahren soll.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2011/enthuellungsplattformen/Plakat%20Enth%C3%BCllungsplattformen.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2011/enthuellungsplattformen/Plakat%20Enth%C3%BCllungsplattformen.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2011/geheimdienst/",
	"title": "„Verfassungsschutz in Aktion - Wieviel Geheimdienst verträgt die Demokratie?“",
	"date": "2011-06-09 00:00:00",
	"semester": "Sommersemester 2011",
	"speaker": "<p>Dr. Rolf Gössner</p>",
	"description": "<p>9. Juni 2011, 20 Uhr, Kollegiengebäude I – Raum 1098</p><p>Wie viel Geheimdienst vertragen die Demokratie und die Menschen, die in ihr leben? Diese Frage stellten sich wohl viele der 130 Zuhörerinnen und Zuhörer am 9. Juni 2011, als Dr. Rolf Gössner im Rahmen der Veranstaltungsreihe TACHELES über seine Sicht auf das Bundesamt für Verfassungsschutz berichtete. Denn von ebendiesem wurde der heute in Bremen lebende Publizisten, Rechtsanwalt und Vize-Präsidenten der Internationalen Liga für Menschenrechte fast vier Jahrzehnte beobachtet. Erst ein fünf Jahre währendes Verfahren vor dem VG Köln setzte im Februar dieses Jahres mit der Erklärung der Rechtswidrigkeit der Beobachtung einen zumindest vorläufigen Schlusspunkt unter dieses einseitig anscheinend für unerlässlich erachtete Verhältnis, das am Ende 2.000 Aktenseiten füllte.</p><p>In seinem Vortrag sprach er zunächst über das von ihm betriebene Verfahren gegen die Bundesrepublik Deutschland, durch welches er vollständige Einsicht in seine Personenakten erhalten sowie die jahrzehntelange Überwachung gerichtlich für rechtswidrig erklären lassen wollte. Dabei zeigte besonders Gössners Darstellung der Kreativität des Verfassungsschutzes bei der Suche nach Gründen für die Überwachung, mit welcher Verbissenheit an der Legitimität seiner Beobachtung festgehalten wurde. Die hierzu aus den Akten und dem Prozess hervorgehenden Ausführungen zeigten laut Gössner, was eine selektive, ideologisch motivierte Sicht aus dem eigenen Leben machen könne. Eindringlich beschrieb er auch wie zentral daher die Rückerlangung der eigenen Deutungshoheit in diesem Punkt sei.</p><p>Zudem stellte er an diesem Abend auch die Frage nach den Grenzen, die den kaum kontrollierbaren Nachrichtendiensten und ihren geheimen Maßnahmen zu setzen seien und deren Einhaltung speziell im Umgang mit Berufsgeheimnisträgern, wie Anwälten und Journalisten, und im Rahmen unabhängiger Menschenrechtsarbeit von besonderer Bedeutung ist. Gerade dass nach einer so lang andauernden rechtswidrigen Datenerfassung und Auswertung noch der größte Teil der Akten geheim gehalten werden dürfe, zeige nach Gössner, dass es sich letztlich um eine demokratieunverträgliche Institution handele, für die das Prinzip demokratischer Transparenz und Kontrollierbarkeit praktisch nicht gelte. Kontrolleure seien hier immer im Hintertreffen, eine Prävention nicht möglich.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2011/geheimdienst/Plakat%20Verfassungsschutz%20in%20Aktion.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2011/geheimdienst/Plakat%20Verfassungsschutz%20in%20Aktion.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2011/kirchensteuer/",
	"title": "„Römisch-katholisch in Deutschland ohne Kirchensteuer – Zum religionsrechtlichen Körperschaftsaustritt“",
	"date": "2011-05-12 00:00:00",
	"semester": "Sommersemester 2011",
	"speaker": "<p>Prof. em. Dr. Hartmut Zapp</p>",
	"description": "<p>12. Mai 2011, 20 Uhr, Kollegiengebäude I – Raum 1098</p><p>Am 12. Mai hielt Professor (em.) Dr. Hartmut Zapp einen Vortrag mit dem Titel „Römisch-katholisch in Deutschland ohne Kirchensteuer – Zum religionsrechtlichen Körperschaftsaustritt“ zu dem etwa 40 Interessierte gekommen waren. Die Frage, die die Zuhörerinnen und Zuhörer bewegte, war, ob man aus der Kirche als Körperschaft des Öffentlichen Rechts austreten und dennoch Mitglied der Kirche als „Gemeinschaft der Gläubigen“ bleiben könne? Es ging also um die Trennung von Staat und Kirche, die die Humanistische Union als Mitveranstalterin der Tacheles-Reihe seit ihrer Gründung vor 50 Jahren beschäftigt.</p><p>Da Professor Zapp als ehemaliger Lehrstuhlinhaber für Kirchenrecht und Kirchliche Rechtsgeschichte an der Universität Freiburg selbst einen Rechtsstreit in der Frage des „Austritts ohne Austritt“ losgetreten hat, war er prädestiniert zu diesem Thema vorzutragen. Und so begann Zapp auch gleich damit, sich gegen den Begriff des Kirchenaustritts zu wenden, da es sich bei dem Austritt aus der Körperschaft nur um einen reinen Rechtsakt gegenüber dem Staat handele, der nicht zwingend mit dem Austritt aus der Glaubensgemeinschaft einhergehen müsse. Besser sei daher der Begriff des „Körperschaftsaustrittes“. Dementsprechend müsse es auch möglich sein, aus der Körperschaft auszutreten, keine Kirchensteuer mehr zu zahlen und dennoch Mitglied der Religionsgemeinschaft zu bleiben. Demgegenüber suggerierten die Vertreter der deutschen römisch-katholischen Kirche, dass der Körperschaftsaustritt automatisch mit der Strafe der Exkommunikation geahndet werde. Dies sei aber nicht richtig. Vielmehr müsse im Einzelfall nach den Gesetzen und Richtlinien der Kirche entschieden werden. Danach könne der Austritt aus der Körperschaft allein keine Exkommunikation auslösen.</p><p>Die Abwehrhaltung der deutschen römisch-katholischen Kirchenvertreter gegenüber dieser Trennung zwischen dem Austritt aus der öffentlich-rechtlichen Körperschaft und demjenigen aus der Glaubensgemeinschaft liegt wohl in der Angst vor Mindereinnahmen bei der Kirchensteuer begründet. Diese enge Verflechtung von Staat und einzelnen Religionsgemeinschaften bei der Einziehung der Kirchensteuer durch den Staat oder z.B. auch bei den Staatsleistungen an die Kirchen in Höhe von mehreren 100 Millionen Euro jährlich – muss weiterhin kritisch hinterfragt werden. Dem Grundgesetz kann jedenfalls nur durch eine klare Trennung von Staat und Kirche genüge getan werden.</p>",
	"poster_pdf_link": "",
	"poster_image_link": "",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2010/sicherungsverwahrung/",
	"title": "„Der Streit um die Sicherungsverwahrung: Wohin mit den gefährlichen Kriminellen?“",
	"date": "2011-01-28 00:00:00",
	"semester": "Wintersemester 2010/2011",
	"speaker": "<p>Prof. Dr. Jörg Kinzig</p>",
	"description": "<p>28. Januar 2011, 20 Uhr, Kollegiengebäude I – Raum 1098</p><p>Am 28. Januar 2011 hielt Jörg Kinzig, Strafrechtswissenschaftler von der Universität Tübingen, einen Vortrag zu den aktuellen Problemen der Sicherungsverwahrung. Bereits seit 20 Jahren beschäftigt er sich wissenschaftlich mit dem Thema, hat empirische Studien durchgeführt, mehrere Bücher und viele Aufsätze hierzu geschrieben. Er kommentiert zudem die einschlägigen Normen im Schönke/Schröder und er war bei den Gesetzesänderungen im Zusammenhang mit der Sicherungsverwahrung Sachverständiger des Bundestages. Ein paar Tage vor seinem Vortrag in Freiburg war er in der ARD-Sendung „Beckmann“ zu Gast, um seine Thesen einem größeren Publikum vorzustellen.</p><p>Etwa 200 Personen im komplett gefüllten Raum 1098 folgten Professor Kinzig, wie er ein Bild der sukzessiven Ausweitung der Anordnungsmöglichkeiten der Sicherungsverwahrung in Deutschland nachzeichnete, die einherging mit der Reduktion der rechtlichen Anforderungen etwa an die Schwere und Anzahl der begangenen Vortaten oder an das Merkmal des sog. Hanges. Wenn die Voraussetzungen für die eingriffsintensivste Maßnahme, die dem Staat zur Verfügung steht, weiter so abgesenkt würden, werde es bald eine Sicherungsverwahrung ohne Straftat geben, sagte Kinzig pointiert. Die Ausweitung der Sicherungsverwahrung führte zu einer dramatischen Zunahme der Zahl der Inhaftierten, einer Verdreifachung seit Mitte der 1990er Jahre. Kinzig wies darauf hin, dass im gleichen Zeitraum die Zahl der schweren Gewalttaten stark gesunken sei. Ein Befund, der verdeutlicht, wie wenig Kriminalpolitik mit tatsächlichen Entwicklungen zusammenhängt und wie stark sie von Stimmungen, Ängsten und der Bildzeitung beeinflusst wird. Das kann man auch an dem nun reformierten Gesetz zur Sicherungsverwahrung sehen, das seit dem 1. Januar 2011 in Kraft ist. Die deutlichen Vorgaben des Europäischen Gerichtshofs für Menschenrechte (EGMR) wurden nicht umgesetzt. Obwohl Professor Kinzig Prognosen gegenüber skeptisch ist, war er sich sicher, dass der EGMR das Gesetz so für nicht vereinbar mit der Europäischen Menschenrechtskonvention halten wird.</p><p>Auch die Anordnungs- und Entlassungspraxis ist nicht frei von Beeinflussung. Anhand des Problems der niedrigen Basisrate erläuterte Kinzig, dass die Gefährlichkeit der Inhaftierten regelmäßig überschätzt werde. Zudem sei der Druck auf die Gutachterinnen und Gutachter enorm hoch, keine positiven Prognosen zu erstellen, da sie im Falle einer erneuten Straffälligkeit persönlich verantwortlich gemacht bzw. sich selbst die Schuld zuweisen würden. Einen ähnlichen Druck sagte Kinzig auch für die Richterinnen und Richter voraus, die in Zukunft mit dem stark erweiterten Instrument der vorbehaltenen Sicherungsverwahrung umgehen müssen. Sie werden ihr Foto oben auf der Bildzeitung wiederfinden, wenn ein Vorbehalt der Sicherungsverwahrung trotz Vorliegens der formalen Voraussetzungen nicht erfolgt.</p><p>Das neue Gesetz krankt an vielen Ecken und Enden. Das letzte Wort über seinen Bestand ist aber noch nicht gesprochen. Beim Bundesgerichtshof, beim Bundesverfassungsgericht und beim Europäischen Gerichtshof für Menschenrechte sind noch einige Klagen anhängig. Man muss also ein weiteres Mal auf die höchsten Gerichte hoffen.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2010/sicherungsverwahrung/Plakat%20Sicherungsverwahrung.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2010/sicherungsverwahrung/Plakat%20Sicherungsverwahrung.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/ws-2010/roma/",
	"title": "Die Roma – eine vertriebene Minderheit, auch bei uns",
	"date": "2010-12-14 00:00:00",
	"semester": "Wintersemester 2010/2011",
	"speaker": "<p>Bernd Mesovic</p>",
	"description": "<p>14. Dezember 2010, 20 Uhr, Kollegiengebäude I – Raum 1098</p><p>Aufgrund eines Rückführungsabkommens mit dem Kosovo werden aus Deutschland jährlich bis zu 2.500 Roma abgeschoben. Die Abschiebungen betreffen vor allem Angehörige der Roma, die nicht dauerhaft für ihren Unterhalt durch Arbeit sorgen können. Genauso betroffen sind aber auch deren Kinder, die zum Teil seit vielen Jahren mit ihren Eltern in Deutschland leben, hier zur Schule gehen, Deutsch sprechen, deutsch sozialisiert sind und von ihrer angeblichen Heimat nur durch – zumeist abschreckende – Erzählungen wissen. Ist der Rechtsweg erfolglos ausgeschöpft oder wurde er aus den verschiedensten Gründen erst gar nicht beschritten, werden die Familien meist morgens aus ihren Wohnungen geholt, zum Flughafen gefahren und der Bundespolizei zur Abschiebung übergeben. Die Öffentlichkeit nimmt hieran bisher kaum Anteil.</p><p>Bernd Mesovic, rechtspolitischer Referent und stellvertretender Geschäftsführer von PRO ASYL, berichtete in der TACHELES-Auftaktveranstaltung des WiSe 2010/2011 vor etwa 75 Interessierten über die Praxis und die Hintergründe dieses Vorgehens. Er verwies zudem auf die katastrophalen Bedingungen, in die die Menschen abgeschoben werden. Bereits die kosovarische Mehrheit lebt in großer Armut. Noch viel schlimmer trifft es aber die Minderheit der Roma. Sie haben nahezu keine Möglichkeit, im Kosovo zu arbeiten. Sie bekommen keine soziale Unterstützung. Sie müssen zumeist in Blech- oder Holzbaracken ohne Trinkwasserversorgung hausen und sind fast vollständig von der medizinischen Versorgung abgeschnitten. Es sind menschenunwürdige Umstände, in die Deutschland diese Menschen zwingt, die jahrelang in unserer Nachbarschaft gelebt haben.</p><p>Mesovic machte klar, dass es bei dem grundsätzlichen Problem des Umgangs mit der Minderheit der Roma nicht um formal-rechtliche Fragestellungen gehen könne. Es handele sich vielmehr um eine politische und humanistische Verantwortung, die Deutschland wohl noch mehr als andere Länder treffe. Es bedürfe eines voraussetzungslosen Bleiberechts und einer Politik der Inklusion. Eine Forderung, der sich die Veranstalter Humanistische Union und LSH nur anschließen können.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/ws-2010/roma/Plakat%20Die%20Roma.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/ws-2010/roma/Plakat%20Die%20Roma.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2010/google-street-view/",
	"title": "„Google Street View und die Aussichten“",
	"date": "2010-06-29 00:00:00",
	"semester": "Sommersemester 2010",
	"speaker": "<p>Prof. Dr. Indra Spiecker genannt Döhmann</p>",
	"description": "<p>29. Juni 2010, 18 Uhr, Kollegiengebäude III – Raum 3117</p><p>Komische Autos mit langen Aufsätzen fahren durch die Straßen, es ist die Rede von einer neuen, vollständig digitalisierten Welt und ganz nebenbei wird W-LAN-Kommunikation mitgeschnitten. Kurzum, es geht um den Informationsmonopolisten des Internets „Google“ und seinen Service „Google Street View“. Google hat sich damit zum Ziel gesetzt, die ganze Welt nicht nur per Satellit oder Flugzeug, sondern auch unten am Boden abzufotografieren und jeder Person mit Internet zugänglich zu machen.</p><p>Frau Professorin Spiecker genannt Döhmann vom Karlsruher Institut für Technologie war also zu uns gekommen, um „Google Steet View“ einer detailliert datenschutzrechtlichen Prüfung zu unterziehen. Und siehe da, wir und die Bürgerinnen und Bürger, die sich gegen das Fotografieren ihrer Häuser zur Wehr setzen, hatten mit dieser Skepsis Recht. In einem Gutachten, das Frau Spiecker zusammen mit Thomas Dreier für die Landesregierung in Rheinland-Pfalz erstellt hat, kommen die Autoren zu dem Schluss, dass die Vorgehensweise von Google in weiten Teilen rechtswidrig ist. So würden beispielsweise die Fotos aus zu großer Höhe gemacht, da man so Einblicke in persönliche Bereiche wie etwa Gärten erlangen könne, die einem durchschnittlichen Passanten sonst verwehrt blieben. Auch die Abbildung von Einfamilienhäusern, die ihren Inhabern leicht zugeordnet werden können, wurde von Frau Spiecker kritisch gesehen. Mit Hilfe dieser Bilder können, einfach und ohne Aufwand per Mausklick, Rückschlüsse auf die sozialen und sozio-ökonomischen Verhältnisse einzelner Personen gezogen werden. Ebenso sei die sog. Verpixelung von Gesichtern und Autokennzeichen nicht ausreichend, da der Rohdatensatz bei Google verbleibe und in diesem keinerlei Anonymisierung vorgenommen werde.</p><p>Die Bedenken von Frau Spiecker wurden von großen Teilen des Publikums geteilt. Und so entwickelte sich in einem Raum ohne Fenster und bei gefühlten 45 Grad eine lebhafte Diskussion mit den ca. 80 anwesenden Zuhörenden, die teilweise sogar in Kauf nahmen, dass sie wegen Überfüllung stehen mussten. Dabei ging es vor allem darum, wie man sich am besten gegen die Verletzung der Persönlichkeitsrechte wehren kann. Als problematisch wurde insbesondere empfunden, dass die Fotos ohne vorherige Einwilligung bereits aufgenommen wurden und auf einer individuellen Ebene nun wohl nur noch die Möglichkeit gegeben ist, eine Verpixelung einzelner Objekte in der Version zu erreichen, die wahrscheinlich noch in diesem Jahr online gehen wird. Die Vorschläge, wie mit Google Street View umzugehen ist, reichten von einem Totalverbot über die Idee, dass Google Geld bezahlen soll, wenn sie personenbezogene Daten erheben und verwenden, bis hin zu einer Abschottung eines persönlichen Bereichs durch hohe Hecken. Bei einer so erhitzten Atmosphäre war es dann gut, dass sich die Gemüter nach der Diskussion bei einem von der Humanistischen Union gesponsorten, gut temperierten Weißwein wieder etwas abkühlen konnten.</p><p>Insgesamt eine sehr interessante Veranstaltung, die vielleicht ein bisschen dazu beigetragen hat, darauf aufmerksam zu machen, welche Erkenntnisse mit Hilfe harmlos wirkender personenbezogener Daten erlangt werden können und wie wichtig ein bewusster Umgang hiermit ist.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2010/google-street-view/Plakat%20Google%20Streetview.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2010/google-street-view/Plakat%20Google%20Streetview.png",
	"newsletter_link": "",
	"youtube_link": ""
}, {
	"old_url": "http://strafrecht-online.org/events/tacheles/sos-2010/bologna/",
	"title": "Umsetzung des Bologna-Prozesses: Chancen und Risiken",
	"date": "2010-06-17 00:00:00",
	"semester": "Sommersemester 2010",
	"speaker": "<p>Prof. Dr. Heiner Schanz</p>",
	"description": "<p>17. Juni 2010, 20 Uhr s.t., Kollegiengebäude I – Raum 1098</p><p>Mit der Bildungspolitik und ihrer konkreten Umsetzung an den Hochschulen war ein Bereich angesprochen, der für gesellschaftliche Teilhabe, für demokratische Willensbildung und für das Einfordern von Rechten essenziell ist.</p><p>Geladen war der Prorektor für Lehre der Universität Freiburg, Professor Schanz. In seinem Vortrag stellte er die Ziele von Bologna und die Schwierigkeiten, sie zu erreichen, vor und ging abwägend auf einzelne Kritikpunkte ein. Der Gesamttenor war, dass es zwar Probleme gebe, die Chancen aber klar im Vordergrund stünden.</p><p>Er verwahrte er sich nachdrücklich gegen den Vorwurf, die Universität werde ökonomisiert, und versuchte Detailkritik an universitären Umgestaltungsvorhaben dadurch abzuschwächen, dass er sehr stark zwischen dem Bologna-Prozess, dem Bologna-Reformprozess und einer allgemeinen Hochschulreformpolitik differenzierte, um so die mit dem Begriff „Bologna“ verbundenen Änderungen etwas aus der Schusslinie zu bringen. Ein Schwerpunkt seiner Argumentation war, dass die Gegner von Bologna aus Ängsten und Befürchtungen heraus agierten, die harten empirischen Fakten jedoch anders aussähen. Zum Beweis führte er vor allem Studien zur Zufriedenheit der Bachelor- und Masterstudierenden an, die das Bild eines zumeist glücklichen Akademikers zeichneten.</p><p>Fast schon naturgemäß sahen das die anwesenden Studierenden anders. Obwohl in überschaubarer Zahl von nur etwa 25 Personen erschienen, sorgten sie dafür, dass die sich dem Vortrag anschließende Diskussion sehr lebhaft wurde. Der Prorektor musste sich anhören, dass er in einer Käseglocke argumentiere, den Studierenden nicht zuhören würde, studentische Partizipation verhindere und sich gegen die von der Politik oktroyierten Sparzwänge nicht hinreichend auflehne. Zudem wurde kritisiert, dass die Bachelor- und Masterstudiengänge den Universitäten und damit den Studierenden alternativlos übergestülpt worden seien. Der sonst so beschworene Wettbewerb mit anderen Studienabschlüssen werde nicht zugelassen.</p><p>Als Quintessenz des Abends kann man wohl festhalten, dass auch in den Reformen rund um den Bologna-Prozess Gutes steckt. Dieses Gute fällt jedoch teilweise einer rigiden Umsetzung zum Opfer, die Alternativen oft zu wenig Platz einräumt. Wenn Umfragen zeigen, dass viele Studierende mit den neuen Studiengängen zufrieden sind, mag das durchaus ein positives Zeichen sein. Dennoch ist Zufriedenheit kein Indikator für Güte. Der Prozess der Umgestaltung ist noch lange nicht abgeschlossen und wird es vermutlich auch nie sein.</p>",
	"poster_pdf_link": "http://strafrecht-online.org/events/tacheles/sos-2010/bologna/Plakat%20Bologna.pdf",
	"poster_image_link": "http://strafrecht-online.org/events/tacheles/sos-2010/bologna/Plakat%20Bologna.png",
	"newsletter_link": "",
	"youtube_link": ""
}]